[{"all_sentences":"スタイリスト(理美容師)・接客◆完休2日◆過去3年定着率9割 東証一部上場の安定基盤を背景に全国47都道府県に275店舗を展開。満足度の高いサービスを提供しています。長いお付き合いのお客様が多いからこそ、社会情勢に左右されることなく安定経営を実現してきました。今後さらなる事業拡大を図るために、新たな仲間を募集いたします!★現在活躍する1580名のうち、約9割は中途入社です! 【スタイリスト(理美容師)・接客】ウィッグでのスタイリングやヘアケア、自毛のカット・シャンプー【具体的には】スタイリスト(理美容師)として、幅広い業務をご担当いただきます。【具体的には...】◆オーダーメイドウィッグの提案◆髪型に合わせたスタイリング◆ウィッグや自毛のカット・カラーリング◆育毛・増毛の施術など一人のお客様に対して、カウンセリングからお見送りまで同じスタッフが接客します。お客様によって悩みやご要望が違うので、しっかりとヒアリングをした上で、ニーズに合った提案をすることが重要です!【入社後の研修フロー】◆カット講習(アシスタント向け)◆商材知識研修◆店舗研修(シャンプーチェックなど)専門の講師がカリキュラムに沿って2ヵ月半年ほどリモートメインで講習を行います。ブランクがある方でも、独自の技術で着実に美容のプロへと成長していくことが可能です。【キャリアアップイメージ】◆一般スタイリスト↓◆主任↓◆店長代理↓◆店長※最短4年で店長になった実績もあります!技術習得だけでなく、店長を目指せる「リーダーシップ」「マネジメント」などの研修もあります。 【美容師もしくは理容師免許をお持ちの方※ブランクok】学歴不問\/勤続10年以上の社員が半数以上!【具体的には】<こんな方は大歓迎>・理美容の仕事を長く続けたい・スキルアップできる環境で働きたい・しっかりと評価される環境で働きたい・コミュニケーション能力を活かした仕事がしたい※ウィッグの取り扱いはもちろん未経験でok!※エステティシャン、アパレル販売などを経て、美容業界に戻ってきた方も多く在籍しています。"},{"all_sentences":"未経験歓迎★美容専門学校の講師\/ヘア・ネイル・エステ・メイク 美容科・ヘアメイク科・トータルビューティー科など美容に特化した専門学校として、全国11都市・12校に姉妹校を持つ学校法人三幸学園。☆美容師国家資格の合格率は97.6%☆トータルメイクアップ検定ベーシックの合格率94.6%と難易度の高い資格取得も手厚くサポートを行うことで合格まで導いてきました。今回は、当校の学校を運営し、担任を持っていただける方を募集。契約社員としてのスタートですが、将来的には社員登用も可能です。ご興味をお持ちの方はぜひ、この機会にご応募ください。 ★授業、就職指導の校務、学校行事\/oc運営、担任としてhr等。美容師・講師・ネイリスト・ヘアメイク【具体的には】◎美容業界をめざす生徒たちの成長を後押し!40人前後のクラスを担任いただきます。【主な仕事内容】◇ホームルームや生活指導、就職支援◇先生として各授業の準備・講義・実習┗実習指導\/美容師・ネイル実習・エステ実習・メイク実習◇学生指導\/実際の技術指導◇生徒の募集活動>>設備面も充実!授業は実技中心の実践的な内容がメイン。カット・シャンプー実習室では、最新設備を導入!.............................................★先生としてのやりがいを実感.............................................当校では、生徒一人ひとりに寄り添った教育を大切にしています。その分、生徒との距離が近いのも大きな特長◎「先生のおかげで合格できました!」そんな声が聞こえてくることも多く、“先生\"としてのやりがいを実感していただけるはずです。*職場見学・授業見学もok!お気軽にお申し出ください! ◆応募条件:教員免許や先生としての経験は問いません。【具体的には】職種未経験の方歓迎................................................*こんな方をお待ちしています*................................................*美容業界の発展に貢献したい方*磨いてきた技術を周囲に伝えていきたい方*新しい業界にチャレンジしたい*長期休暇を取得できる職場をお探しの方★ネイリスト・エステティシャン・美容師としての経験や資格をお持ちの方は大歓迎!☆短いブランクのある方もok!☆子育てと両立している主婦(夫)も活躍中!"},{"all_sentences":"賞与&長期休暇も◎美容師アシスタント※目黒駅からアクセス◎ ◎目黒駅近くに店舗を構えて少人数制のサロンを運営◎美容師アシスタントを募集!資格があれば経験は問いません\/ブランクok◎プライベートも大切に\/完全週休2日制2011年のオープン以来、地域のお客様に親しまれてきた「energeia」。今後も質の高いサービスを提供し続け、信頼に応えていくため、このたびはアシスタントを募集しています。 美容師アシスタント\/ブランクのある方、実務経験ない方も安心のサポート体制を整えています。【具体的には】美容師アシスタントして、サロンの運営を支える各種業務をお任せします。◆来客受付・接客、電話対応◆シャンプー、ブロー◆ヘアカットの準備◆カラー・カットの薬剤や道具の用意◆サロン内の清掃◆開店・閉店の準備など<スキルアップを後押しします>「将来的にスタイリストを目指したい」という希望があれば、一つひとつ丁寧に技術・知識を指導。すぐに、早くひとり立ちを目指すという形ではなく、美容師として求められるものをじっくりと身に付けられるようサポートを行っていきます。 【20代・30代が活躍中!既卒、第二新卒ok】■美容師資格をお持ちの方※実務経験は問いません。【具体的には】業界・職種未経験の方歓迎「これからのキャリアを考え、しっかりと技術を身に付けたい」という方はもちろん、「家庭と両立しながら、アシスタントとして資格を活かしたい」という方まで、幅広く歓迎します。あなたの希望の働き方できるようサポートしますので、興味をお持ちいただけたら、まずはご応募ください。"},{"all_sentences":"子ども専門美容室の美容師(スタイリスト) キッズカット専門サロンの先駆けとして多くの実績を持つzusso kidsで、美容師を増員募集。お子さんを退屈させたリ怖がらせずにカットするノウハウやスピード感は、通常サロンとは大きく異なります。奥が深いキッズカットの技術を習得することは純粋にスキルupに直結しますよ。将来独立したい!なんて夢がある方も大歓迎。「キッズカットも得意」と胸を張れる技術を学びませんか? 《可愛い&カッコイイを作る!》子ども専門美容室での美容師【具体的には】生後6ヶ月中学生くらいまでのお子さんを対象としたキッズサロンでの美容師業務をお任せします。★バリカンなど負担がかかる道具の使用はもちろん、カラーやパーマ業務もなし。まずは髪をまっすぐ切る練習から入り、その後ワンレン・ボブとステップアップしていきましょう。★1人のお客様を1人のスタッフが担当し、全ての作業を30分で終わるように進めていきます。※入社後は店長がレクチャーしたり、練習できる環境をご用意。全13スタイルのうち、テストに合格したスタイルから入客します。 要美容師免許【具体的には】★子どもが好きな方歓迎!★無理ない環境でスタイリストとして働きたい方"},{"all_sentences":"9割が未経験スタート!◇プロジェクトサポート\/管理事務・総務 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業のプロジェクトサポートとして未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制\/残業代全額支給>建設プロジェクトのサポート\/管理事務・総務業務などをお任せします。【具体的には】プロジェクトサポートとして、建設プロジェクトの工程・安全・品質管理や、各専門業者との打ち合せ、書類作成などの管理事務・総務業務をお任せします。進行管理の仕事なので現場作業はありません。まずは、現場の写真撮影など、仕事を覚えていただく事から始めますのでご安心ください。【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。★実務経験者の方は優遇いたします!・建設業界でのキャリアがある方は大歓迎。経験が浅い方やブランクがある方も歓迎!"},{"all_sentences":"≪賞与年3回・年3回の8連休・未経験歓迎≫企画営業・販売 ◎業界・職種未経験者大歓迎!ゼロから丁寧に教えていきます◎お客様にコスト削減、業務効率化など喜ばれる商材を扱っています◎働き方改革が叫ばれる今、ニーズの高い商材多数!◎勤務地は全国各地!uiターンも大歓迎です◎東京本社はオフィスフロアを拡張しました!業績好調につき増員募集!幅広い事業を展開する当社で会社の成長をさらに後押ししてくれる仲間を募集します。 営業・販売\/エコ、働き方改革、sdgsを推進するエコ商材・オフィス用品・web広告など多彩な商品!【具体的には】・お客様のオフィスに必要な商材・サービスなどの営業・販売・ニーズのヒアリング・お客様に合わせた企画全般・見積書の作成・アフターサービスなど★入社後は、約2ヶ月の研修でビジネスマナーから教えていきます。商材知識、営業ノウハウもしっかり教えていきます。誰もが早期に“稼げる営業\"にステップアップ可能です。<商談の流れ>▼アポイントを取得お客様のお困りごと、ニーズをヒアリングします。課題解決に向けて商材やプランの説明を簡単に行います▼商談アポイント取得後、「どうすれば便利か」「お得にするためには」と、商材の提案を行います▼契約契約後、商品の手配は他部署に引き継ぎます。導入後は定期的に訪問をしてアフターフォローを行います。★上司や先輩社員がしっかりフォローしますので未経験者も安心です!★自社ブランドのled蛍光灯あり!様々なニーズにお応えできます。★営業初日に受注できたケースも珍しくありません。★電気代節約のled、電力サービス、集客のためのモバイルポイントシステム、更新が簡易なホームページなど商材が多数! ◆学歴・経験など一切不問◆元アパレル販売や、美容師、飲食店など多数活躍中◆第2新卒・社会人初も歓迎!【具体的には】社会人・職種・業界未経験の方歓迎「将来、どんな力を身につけたいのか」「どんな自分になりたいのか」という前向きな姿勢を尊重します。●例えばこんな方、歓迎!・会社の成長とともに自分も成長したい・しっかり努力や結果を評価してほしい・営業として高いスキルを身につけたい・丁寧なフォローがある環境で安心したい"},{"all_sentences":"日祝+他平日休みの週休2日!<運動サポート\/接客・受付> 女性専用&30分だけのフィットネス「カーブス」を運営する当社。業績好調につき、今後も店舗を拡大予定!全国のお客様にご満足していただけるよう、新規出店・サービス品質向上を目指すべく、全国で100名以上募集中!まずはお気軽にご応募下さい♪ <女性用フィットネスで、接客・受付のお仕事>お客様が楽しく運動できるよう、お声かけします♪【具体的には】<<接客・受付業務として、下記のような業務をお任せ>>◆お客様へのお声かけどんな方にでもカンタンにできる運動をお教えしているカーブス。大勢の前でお手本を見せたり...などはありません。「今日は寒いですね!」「一緒に頑張りましょう!」など、\"カーブスに通うのが楽しみになる\"ようにお声がけしていきましょう!◆販売業務栄養指導などを通してオリジナル商品の販売。もちろん、ノルマなどはないのでご安心下さい♪ <経験・学歴・ブランク一切不問!>先輩たちの8割が未経験スタート!「しばらく運動してない」方もok!【具体的には】業界・職種未経験の方歓迎◆運動の経験は一切不要!先輩たちの前職は、「一般事務・受付事務」「医療事務」「アパレル」「カフェ店員」「飲食」「美容師」「雑貨販売」「歯科助手」「栄養士」「介護士等」「販売・接客」「製造」「福祉・医療」...など!\"接客のスキルを活かしたい\"という方が多数いらっしゃいます!★最初は接客スタッフからスタートします!店長やエリアマネージャーはもちろんのこと、新規出店メンバーや教育トレーナーなどを目指すことも可能!あなたのキャリアアップを応援します!"},{"all_sentences":"【営業】n.など大人気商品多数!急成長中のヘアケアメーカー ここ15年で売上高は以前の8倍に成長。しかし、まだ業界1位ではありません。次の目標は、業界トップ。世の中の景況観は依然、厳しい中ですが、当社はまだまだ挑戦し続けます。昨年4月には少し下がった売り上げもすぐに回帰し、一昨年よりも上回る水準に。まだまだ上を目指す急成長中の企業を支える、新しい戦力となる方を募集します。 販売代理店と協力し、サロン・美容室に対して技術向上や売上拡大のサポートを行なう営業●年間休日124日【具体的には】◎代理店訪問販売代理店を訪問し、商品説明を行ないます。商品の魅力を伝え、各サロンに向けての提案内容を一緒に考えます。また、代理店の担当者に同行して、サロンへ訪問することも。メーカーの営業として、顔と商品を覚えてもらうことが目標です。◎サロン訪問美容師さんが商品に期待していること。商品が現場でどのように使われているのか。直接話しながら、ニーズをつかんでいきます。サロンごとのオリジナル商品を開発することもあります。◎資料作成\/打ち合わせpr用の資料づくりの打ち合わせ。定番商品のprポイントも時代の流れにあわせて、どんどん提案していきます。◎ノルマについてナプラにはノルマはありません。ノルマがあると、本当の意味で「サロンのために何ができるか。」という仕事はできないと考えています。◎営業スタイルについてこれといった決まりごとは特にありません。日々のスケジュール組みや、アプローチ方法などは基本的に個人の裁量にお任せしています。もちろん、業界や商品の知識は丁寧にお教えいたしますし、営業活動についての相談もしやすい環境ですので「ほったらかし」というわけではないのでご安心ください!ご経験を存分に活かし、自分がやりやすい営業スタイルで新しい事にも果敢に挑戦してください! ◎要普通免許(at可)◆業界問わず法人営業の経験者、若しくは業界経験者(目安:23年以上)【具体的には】○営業として、クライアントや販売代理店との折衝経験がある方○基本的なpcスキルをお持ちの方○自ら考え、行動に移せる方○人とのコミュニケーションを大事にし、積極的に人と関わることが好きな方☆20代の転職者が多数活躍中!法人営業経験に加え、美容師の経験がある方は活かせます!★通常の営業だけでなく、サロン様向けの技術指導なども行なっていただけます★別途技術手当有り※営業経験のみでも、もちろん応募可能です!"},{"all_sentences":"【不動産営業】★2021年11月度1位月収701万円★ 稼げるとは=regale(レガーレ)自分の稼ぎに将来に不安を思い、インターネットで求人を見ている自分。大きな求人広告、大きな金額、大きな稼ぎ。見たことない、もらったことのない月収・年収。人生で本気になれる会社に応募をしてみた。その名は「regale」設立6年、求人掲載する度に毎月350人以上の応募者を未経験者・経験者問わず全国から迎え入れるregale。全国へ勢力拡大につき、東京、大阪、札幌、仙台、横浜、名古屋、福岡で「まだまだ稼ぎたい仲間」を募集します。更なる事業拡大を見据え、「稼ぎたいと心に決めた」即戦力を増員募集。未経験者を今まで月収150万円を超える猛者へ開花させてきたregale。そしてregaleは「もっと稼ぎたい」といった人材を採用します。 投資用不動産の販売、仕入れ、リノベーションなどの営業活動【具体的には】3つの営業チームによる分業制です。希望や適性によりメインの業務を決定します。◆物件の仕入・仲介・土地、一棟・区分マンション所有者へ電話でアプローチ◆内装等のリノベーション・賃貸管理・reブランド・re賃貸管理システム◆投資をご検討のハイクラスなお客様へアプローチ・国内、海外投資家、法人、一般個人などへの販売営業<未経験でも最短2日で初契約>入社後は、電話営業のコツなど、お客様のケース別マニュアルを利用した研修を行い、不動産業界の仕組みなどの不動産売買をお手伝いする立場としての最低限の知識を覚えていただきます。 【高卒以上\/経験・知識一切不問】★安定して高収入を手にしたい方大歓迎!人柄・意欲重視の採用を行います【具体的には】45歳以下の方(キャリア形成のため)社会人・職種・業界未経験の方歓迎■自分の可能性を信じている■この時代でも稼げる力を身につけたい■同年代には負けたくない■夢の実現のために資金を貯めたい■年収3000万円以上稼ぎたい■実力主義の会社で力を試したい■元不動産営業経験者も月収が超upして活躍中不動産販売、フリーター、飲食業、美容師、販売員(アパレル等)等、不動産業界未経験者が活躍中!中国人スタッフも活躍中!"},{"all_sentences":"世界的な大企業で働く◆自動車部品の製造◎年間休日121日 1万点以上の自動車部品を供給し、トヨタ自動車をはじめ世界中の自動車メーカーと取引する「アイシン精機」。オートマチックトランスミッションの開発・製造で世界トップクラスのシェアを誇る「アイシン・エィ・ダブリュ」。この“2つのアイシン\"が2021年4月に統合し、新しく生まれたのが「株式会社アイシン」です。自動車部品メーカーとして、世界を股にかけたモノづくりを行う当社。自動車業界における影響力は、非常に高いです。今後も世界中に車を届けるために、多くの仲間を採用します。 自動車部品の製造◎研修専用施設あり!座学や作業体験を通して、モノづくりをイチから学べる環境です。【具体的には】製造スタッフとして、「組付」「加工」「検査」「物流」の4つをお任せします。※基本的には各領域を専任で担当します。※契約社員の募集です。▼組付▼ラインで部品を組み付けます。▼加工▼形を整えたり、穴空けなどの加工を素材に施します。加工には、専用の機械やロボットを使用します。▼検査▼加工・組付した製品に不良がないか、専用機械や目視でチェックします。▼物流▼各工程間の運搬を担当。必要なモノを必要な個数運びます。充実した研修からスタート専用の研修施設でみっちりと、「安全」「品質」「技能」の研修を行います。「安全」と「品質」については座学と体験で学び、「技能」の研修では、工場での基本作業を実践的に身に付けられます。▼安全▼服装、物の持ち方、移動時のルールなど、基礎からお教えします。特に体験では、工場の階段・通路を模した場所で実際に移動しながら、歩行時の注意点を体感するなどしています。▼品質▼体験では、ブロックを使って車を組み立てます。最初は、完成品を見て組み立てます。完成したら答え合わせをしますが、少し複雑になっていて、見るだけで正しく作れる人はほぼいません。2回目は、手順書をもとに完成品を正確に作成。この体験を通して、感覚ではなく、手順書通りに作業を進めることが、品質に繋がると実感してもらう構成です。▼技能▼基本作業である「取る」「セット」「締める」「見る」を正確に行うための実践研修です。例えば「取る」研修では、箱から取ったピンを別の箱に並べる、などです。ここでは、手足の運び方、目線、姿勢など、円滑に作業を進めるコツも伝授します。 未経験歓迎\/昼夜勤務可能な方◎女性も活躍中◎安定収入や、充実した休日を求める方も大歓迎【具体的には】未経験者の方歓迎◎モノづくりデビュー歓迎◎第二新卒歓迎◎ブランクある方も歓迎◎20代・30代・40代の方が活躍中元・料理人、美容師、販売職、バンドマンなど様々な人が活躍中!うち、約1\/3は女性です。"},{"all_sentences":"正社員が初めての方も歓迎!学歴経験不問◇総合職(事務・労務) 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業の事務系総合職として未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制\/残業代全額支給>総合職として建設プロジェクトの管理事務・労務業務などをお任せします。【具体的には】建設プロジェクトの工程・安全・品質管理や、各専門業者との打ち合せ、書類作成などの管理事務・労務業務をお任せします。進行管理の仕事なので現場作業はありません。まずは、現場の写真撮影など、仕事を覚えていただく事から始めますのでご安心ください。【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。★実務経験者の方は優遇いたします!・建設業界でのキャリアがある方は大歓迎。経験者が浅い方やブランクがある方も歓迎!"},{"all_sentences":"1年目平均月収30万円★プロジェクトサポート\/施工管理・事務 私たちは今年で設立41年目を迎え、全国で186拠点を展開する総合人材サービス企業。2万名もの従業員を抱え、売上は872億円となり、強固な経営基盤を築いてきました。鹿島建設、大林組、大成建設、清水建設、竹中工務店などのスーパーゼネコンをはじめ、4000社との取引があります。「渋谷ヒカリエ」や「あべのハルカス」などの大規模な施設や高速道路やダム、空港などのインフラをつくるプロジェクトを数多く手掛けています。私たちのモットーは「技術者に誠実であること」。面接はお互いの事をしっかり理解し合う場として時間を長く設けています。カッコつけた志望動機も必要ありません。「自分を変えたい」「ものづくりが好き」などありのままのあなたの話を聞かせてください。働き方を相談する場だと思ってリラックスしてお越しください。入社の意思が固まっていない方も歓迎しますよ。今後の事業拡大を見据えて、次世代を担ってくださる30歳以下の方を募集します。 建設現場でのプロジェクトサポート\/施工管理・事務★サービス残業ゼロ★年間休日120日★週休2\/土日【具体的には】「安全」「工程」「品質」が守られるよう、現場での施工管理・事務をお願いします。力仕事を実際に行うのは職人さん!あなたが担当するのは進行管理だけです。彼らが仕事に専念できるスムーズな進行を心がけ予算や仕上がりのチェックをお願いします。関わった建築が完成した時の達成感を、あなたも早く体験して下さい!以下のような建築、土木、電気工事、プラントの様々なプロジェクトがあります。あなたの希望を最大限考慮して担当を決定します。◇大規模商業施設◇大型マンション◇戸建住宅◇rc造、s造オフィスビル◇店舗◇道路◇橋梁◇ホテル◇空港◇鉄道◇工場など 経験一切不問、未経験者歓迎!★学歴不問!★30歳以下の方は全員面接★未経験からはじめた20代が活躍中【具体的には】30歳以下の方(例外事由)社会人・職種・業界未経験の方歓迎施工管理経験はもちろん、建設業界の経験も求めていません。学校などで建設関連の勉強をしていない方も、もちろん大歓迎!「施工管理」はまったくの未経験からでもなれます。研修が充実していますので安心して飛び込んできてください!実際、先輩も建設業界以外が多数!飲食業、アパレル、介護、美容師、営業など、中途入社の8割以上が未経験からスタートしていますよ。"},{"all_sentences":"女性多数活躍中★企業福利厚生プランナー◆法人営業・販売・事務 ★スマホからご覧の方は、上部「詳細を見る」もご確認ください★10年以上ブランクがあった40代女性、専業主婦をしていた方、住宅ローンのために稼ぎたい方等、家事や育児と両立して働く女性社員が多数在籍。充実の労働環境の他、月給制の正社員のため収入面も安定します。一度お話ししませんか?いきなり面接ではなく「説明会」も開催しています。 企業の経営者さまに、福利厚生制度を整える保険商品をご案内(法人営業・販売)、資料作成などの事務【具体的には】大同生命がご提供する保険は個人へのものではなく中小企業に向けた保険商品です。そのため、友人、知人への保険勧誘ではありません。従業員の退職金は準備できているか、労災時の補償はどうなっているか、経営者自身が病気・死亡の場合、会社はどうなるのか...中小企業にある様々なリスクを補償・カバーするのが、私たち大同生命です。当社提携の法人会・納税協会などに加盟する中小企業のお客さまに福利厚生制度や保険商品をご案内(法人営業、販売)、ご提案にあたっての資料作成や契約書作成などの事務業務までをお任せします。【3年間は育成期間としてフォロー】未経験者でも安心です。上司・先輩が手厚くフォローします。先輩は子育てママがほとんど。プライベートも気軽に相談できます。【ママ社員のとある1日】9:00\/全体朝礼■商品や仕事に関する法改正などの共有10:30\/お客様企業へ訪問■月2回は定期訪問12:00\/ランチタイム■きっちり1時間13:00\/企業を訪問■上司同行も16:00\/帰社■活動報告をpcに入力し、明日の準備17:00\/退社■帰りに買出しへ 【女性多数活躍中】未経験者歓迎!「これからママになりたい」そんな20代・30代女性も活躍中!【具体的には】未経験者の方歓迎当社社員の入社時の平均年齢は【35.7歳】(2020年度)自分自身の新しい人生を歩みたい方を大同生命は応援します!「家庭に専念していたが復職したい」「子育てと両立し働きたい」などの理由で入社される主婦・子育てママさんが多数います。◆美容師、飲食店、事務員、アパレル販売員などの経験ある方歓迎!実際に異業種・異職種からの転職者も多数活躍中。※新卒不可"},{"all_sentences":"【20-30代全員面接】人気もんじゃ焼き店店長・sv・am ■もんじゃの<リーディングカンパニー>として6年間で36店舗を展開!当社のビジョンは「東京文化を世界へ」。その成長スピードはこのご時世でもとどまらず東海・関西をはじめとした全国展開、さらには22年6月にニューヨークへの進出が決定!今年度も13店舗を出店します。■飲食業ではなく、まさに観光業!旅先などの非日常空間で食べる名物は5年、10年と記憶に残るもの。東京の数少ない名物であるもんじゃ、いわゆる“非日常食\"を私たちは提供します。「ここで食べた味が忘れられない」と、お客様の想い出の1ページをつくる仕事なのです。■【完全週休2日制】と【社員全員の給与up】休業手当の100%支給はもちろん、コロナ禍であっても、給与のベースアップを決定し、入社時の月給は36万円以上へup。社員がより長く活躍できるよう、休日も増やし完全週休2日制へ完全移行しました。 もんじゃ店の店長・sv・エリアマネージャー候補【具体的には】もんじゃ“もへじ\"などの人気店で下記の業務を経験に応じてお任せします。・店舗での売上管理・仕入れ・スタッフ育成やメニュー開発などの「店長業務」・23店舗の販売促進や営業戦略などの立案などを中心とした「sv業務」・事業全般のプランニングや売上upの施策、ブランディング、販促企画など・楽しい接客、スタッフ育成、管理・販促・企画■外食以外の安定した経営基盤外食・小売・卸売・生産と多角展開する「食の総合会社」でもある当社は、売上の柱が複数あることで経営も安定。店長や幹部といった「縦のキャリア」だけでなく、店舗で培った経験を活かして卸売、小売事業、商品開発や人事等といった経験も積んでいただけます。「ななめのキャリア」を描けるのは多事業展開をしている食の総合会社ならではの魅力■非日常の「体験」を全ての人に。テイクアウトや出前で、お腹を満たせても、心までは完全に満たすことはできません。私たちはお客様ではなく、スタッフが「目の前で、焼き上げるプロの味」を提供。五感で味わい、感動体験を得るエンターテイメントは、誰かとともに過ごす時間、家の中ではできない経験を提供しています。 2030代が全従業員の95%!(男女比5:5)【具体的には】未経験者の方歓迎◆意欲重視の採用です。※飲食の経験者や、接客が好きな方、コミュニケーションを取るのが楽しいという方歓迎※前職が営業、美容師、ブライダル、刑事、ca、芸人、俳優、モデル等様々な経歴飲食店未経験者も多く活躍中"},{"all_sentences":"年収500万以上可!建機レンタルのフロント係◆接客・構内作業 私たち山本機械産業は、『機械レンタルを通じ、豊かな街づくりに貢献する』という会社理念のもと、建設機械のレンタル・修理事業を展開しています。今回は定年後に嘱託でも頑張ってくれていた方が退職することになり、その補充募集となります。チームワークを大切にする当社の考えに共感してくださる方からのご応募をお待ちしています。 機械の引き取り・返却に訪れるお客様の接客、および小物レンタル機械の点検、構内作業、予約管理など【具体的には】朝、機械や車両を引き取りに来るお客様、そして夕方、機械や車両を返しに来るお客様への接客をお願いします。お客様は常連さんが中心なので、「あの機械、調子良かったよ!」「何かオススメの機械ない?」など、フランクにコミュニケーションを取ることが可能。世間話や冗談を交わすことも少なくありません。【取り扱う建設機械は約300種類】ー例えば、ユンボ。※工事現場で使われるショベルのついた大型機械ー例えば、ランマー。※「ドドドド」という振動と共に地盤を固める機械大型機械:パワーショベル、ロードローラー、ダンプカー小型機械:エンジンカッターやチェーンソー、発電機、タンパー、草刈機など【1日の流れ】▼出勤10時くらいまで建築現場に向かう前に機械を引き取りに来るお客様への接客。小型から大型まで、フォークリフトなどを利用して様々な機械をトラックに積み込みます。★フォークリフトの資格は会社側の全額費用負担で取得できます。お客様対応が一段落した後は前日に返却された機械の点検や整備、洗浄、保守管理などを担当。実際に動かして動作に問題がないかを確かめてみたり、修理が必要な場合は整備士に相談したり、それでも解決できない場合は外注スタッフを手配します。▼13時お客様からいただいた予約に対し、出庫機械の選定、在庫管理、構内作業などにも関わります。接客中に「こんな作業をするんだけど何かいい機械ない?」と質問を受けることも。「それならこの機械がおすすめです。機能は○○で、動かし方は...」と要望にお応えすることも大切な仕事です。▼16時返却のお客様対応が中心。落ち着いてくる夕方頃に業務終了です。 【学歴・経験・資格不問】★20代・30代のメンバーが活躍!★35歳以下の方(長期キャリア形成のため)【具体的には】業界・職種未経験の方歓迎ほとんどのメンバーが異業種からのスタート。まっさらな人の方が“当社流のやり方\"をスクスクと覚えることができます。最初は運転もままならなかったメンバーは、建機の動かし方を教えてもらっている時期を「教習所のような感覚でした」と振り返っています。◎「日々貸し借りされる機械の入出庫状況を把握し、どの機械をどの予約に引き当てるか」を考えるのもこの仕事のポイント。パズルを動かす感覚に近いかもしれません。元美容師のメンバーは、前職で培った「職場全体を見渡す目」を活かし、拠点内の調和を保つのに一役かっています。※要普通自動車免許(at限定可※mtの方は尚歓迎)※整備士の資格もいりません!"},{"all_sentences":"20代活躍中!正社員デビューも歓迎!◆総合職(事務・営業) 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業の総合職として未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制>総合職として建設に関わる書類作成等の事務、またはお客様提案等の営業をお任せします。【具体的には】<事務>・書類作成や工程管理などの事務業務・建築物の写真撮影・品質や安全面の管理・専門業者とのやりとりなど<営業>・既存のお客様への提案営業・スタッフとの面談やフォロー将来的には、人事や人材コーディネーターなど幅広い職種へのキャリアチェンジも可能です!【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。"},{"all_sentences":"月給30万円|巣ごもり生活の救世主!寝具の営業・販売 商品の企画開発、製造、販売、リサイクルにいたるまで自社一貫で対応する、寝具業界のリーディングカンパニーです。より手厚いフォローに向けて、体制を強化! 自社ブランドのふとんやベッド、オーダーカーテンなどの営業・販売|ノルマなし・新規のテレアポなし【具体的には】寝室のトータルコーディネーターとして、ご家庭に直接お伺いし、睡眠に関するお困りごとやお悩みを聞きながら、ニーズにあった寝具をご案内、アフターフォローまで行います。◎時代のニーズにがっちりマッチ!近年、長く続いた巣ごもり生活で、寝具を見直す人が急増しています。店舗や通販では実感しづらい寝心地やぬくもりを、ご自宅で直接感じてもらえるのが当社の良さ。営業・販売する商品は、いずれも自信を持っておすすめできる高品質のものばかりです。◎リピート率は70%商品の良さを実感していただき、お付合いを重ねていくうちに、お客さまの方から「今度は掛ふとんを新しくしたくて」など、ご相談いただく機会も増えていきます。年齢層は、ファミリー層や年配の方が多め。まるで子どもや孫のように、私たちが伺う日を楽しみにしてくださる方もいらっしゃいます。「お義父さんから結婚祝いでいただいて以来のお付合い」「上京する息子の一人暮らしに持たせたくて」など、人生の節目に関わることも多く、大きなやりがいを感じます。◎23名のチーム制現地デビューは、先輩の営業に同行するところから。どんな相談があるか、どんな対応をすれば良いかなどの生きた情報を目で見て学びます。独り立ち後は、ふとんクリーニングのご案内からスタートします。 学歴不問・未経験・第二新卒歓迎◆20代、30代が活躍中【具体的には】業界・職種未経験の方歓迎初正社員応援!男性・女性問わず、人柄重視の採用です。◆下記タイプの方を歓迎・コミュニケーション能力には割と自信がある・自分の力で高収入を目指したい◆異業種出身の先輩が多数活躍中!・アパレル店員、工場の製造スタッフ、食品関連、ホテルスタッフ、介護職、雑貨販売、飲食業、美容師など◎2030代の若手スタッフが多数活躍中!相談や雑談を気軽にできる雰囲気です。◎未経験スタートの先輩が多いからこそ、みんな新人さんの気持ちがわかります。困ったときは必ずサポートしますので、大船にのったつもりでどうぞ!"},{"all_sentences":"女性多数活躍中!企業福利厚生プランナー◆法人営業・販売・事務 ★スマホからご覧の方は、上部「詳細を見る」もご確認ください★10年以上ブランクがあった40代女性、専業主婦をしていた方、住宅ローンのために稼ぎたい方等、家事や育児と両立して働く女性社員が多数在籍。充実の労働環境の他、月給制の正社員のため収入面も安定します。一度お話ししませんか?いきなり面接ではなく「説明会」も開催しています。 企業の経営者さまに、福利厚生制度を整える保険商品をご案内(法人営業・販売)、資料作成などの事務【具体的には】大同生命がご提供する保険は個人へのものではなく中小企業に向けた保険商品です。そのため、友人、知人への保険勧誘ではありません。従業員の退職金は準備できているか、労災時の補償はどうなっているか、経営者自身が病気・死亡の場合、会社はどうなるのか...中小企業にある様々なリスクを補償・カバーするのが、私たち大同生命です。当社提携の法人会・納税協会などに加盟する中小企業のお客さまに福利厚生制度や保険商品をご案内(法人営業、販売)、ご提案にあたっての資料作成や契約書作成などの事務業務までをお任せします。【3年間は育成期間としてフォロー】未経験者でも安心です。上司・先輩が手厚くフォローします。先輩は子育てママがほとんど。プライベートも気軽に相談できます。【ママ社員のとある1日】9:00\/全体朝礼■商品や仕事に関する法改正などの共有10:30\/お客様企業へ訪問■月2回は定期訪問12:00\/ランチタイム■きっちり1時間13:00\/企業を訪問■上司同行も16:00\/帰社■活動報告をpcに入力し、明日の準備17:00\/退社■帰りに買出しへ 【女性が多数活躍中】未経験者歓迎!入社時年齢40歳以上35.2%!40代・50代の女性活躍中【具体的には】未経験者の方歓迎当社社員の入社時の平均年齢は【35.7歳】(2020年度)自分自身の新しい人生を歩みたい方を大同生命は応援します!「家庭に専念していたが復職したい」「子育てと両立し働きたい」などの理由で入社される主婦・子育てママさんが多数います。◆美容師、飲食店、事務員、アパレル販売員などの経験ある方歓迎!実際に異業種・異職種からの転職者も多数活躍中。※新卒不可"},{"all_sentences":"上場グループ企業<好き>から始めるインテリア営業・ルート営業 【着工件数増加・業績拡大中。体制強化のための増員募集です】セキスイハイムグループとして、東四国エリアトップクラスの販売戸数を誇る当社。近い将来のエリアナンバーワンという目標を実現するためこのたび年間の採用計画に基づいた増員募集を行います。 未経験のメンバーが活躍中!◆インテリア営業・ルート営業業【安心・安定!セキスイハイムグループ】【具体的には】インテリア、間取り、設備などのプラン提案を行う営業★住宅展示場に来場されたお客様対応や住まいの提案、それに伴う資料作成などのお仕事をお任せします。【お任せしたいお仕事】・住宅展示場等のお客様対応・お客様との商談や打合わせ・打合せ資料作成展示場などでお客様と商談や打ち合わせを行います。スムーズに業務を進めるため、セキスイハイムへの理解を高めながら少しずつスキルをつけていきましょう。その後、徐々にお客様との商談などもお任せしていきます。セキスイハイムではチームで仕事を進めているため、それぞれ与えられた役割を果たすことが重要です。逆に、役割がしっかり分かれているので、業務が多くなるなどの心配はありません!ベテラン社員も多く在籍しており、わからないことは丁寧にサポートしてもらえます!【コンサルティングデスクから営業へキャリアチェンジ】元々はモデルハウスなどでお客様のご要望を最初にお伺いするコンサルティングデスクをしていましたインテリアに興味がわいて、社内で話したところ現職にチャレンジできることに!特に壁紙には詳しくなりました最近、施主様のお気に入りの写真を壁紙にする特注品に携わりましたお客様とインテリアを創っていくのがとても楽しいです(入社5年) 【人柄・意欲重視の採用】未経験・第二新卒歓迎!安定企業でキャリアを築きたい方◆高卒以上◆要普免【具体的には】業界・職種未経験の方歓迎未経験の方、大歓迎!具体的には、介護士・ウエディングプランナー・美容師など完全未経験の方々が多数在籍し、活躍しています▼営業・営業サポートに向いている方◎家づくりやインテリアに興味がある◎話し上手というより聞き上手◎チームワークを大切にしている◎成果報酬に魅力を感じている◎地域に根ざして長く働きたい"},{"all_sentences":"大手ハウスメーカーで安心して働ける【営業サポート・販促企画】 ★着工件数増加・業績拡大中体制強化のための増員募集です!セキスイハイムグループとして東四国エリアトップクラスの販売戸数を誇る当社。近い将来のエリアナンバーワンを実現するためこのたび年間の採用計画に基づいた増員募集を行います。 来客対応や営業提案資料作成の補助、展示場を盛り上げる案内popづくりなど【営業サポート・販促企画】【具体的には】コンサルティングデスクのお仕事は展示場の運営補助と営業サポート、販促企画住宅展示場に来場されたお客様への接客対応やオンラインでの打合せ対応、提案資料作成などをお手伝いください★商談・契約は行いません★お客様のご要望をしっかり伺って営業スタッフへと引き継いでくださいとても重要なポジションです【お任せしたいお仕事】□来場客対応・展示場内でのご案内、誘導・ウェルカムドリンクの提供・アンケートのお願い、内容のヒアリング□資料、チラシ作成・営業用の資料、展示場内の案内popなどイラストレーター、フォトショップを使います使い方は入社後イチから覚えられますのでご安心ください□イベント企画・展示場にいらっしゃったお客様に喜んでいただけるサービスやイベントとは???一緒に考えていきましょう! 【人柄・意欲重視の採用】未経験・第二新卒歓迎!安定企業でキャリアを築きたい方◆高卒以上◆要普免【具体的には】業界・職種未経験の方歓迎未経験の方、大歓迎!具体的には、介護士・ウエディングプランナー・美容師など完全未経験の方々が多数在籍し、活躍しています▼営業・営業サポートに向いている方◎家づくりやインテリアに興味がある◎話し上手というより聞き上手◎チームワークを大切にしている◎大手企業で安定した将来を描きたい◎地域に根ざして長く働きたい"},{"all_sentences":"ゲーム・アニメ好き歓迎◆it事務職・エンジニア【土日祝休み】 snsの運用・企業hp作成・アプリ開発のサポートやテストなどit業界をサポートするさまざまな事業を提供している当社!ゲームやアニメ大好きな仲間と一緒に「一流エンジニアの道」を実現しちゃいましょう! 学びたい開発言語や、やりたい案件は気軽に相談できる♪◆it事務職・エンジニア【具体的には】まずはデータ入力や書類作成などの事務作業から始めて少しずつエンジニアとしてwebシステム開発、ホームページ作成アプリ開発などitに関わる幅広い案件に携わっていきましょう。<デビューまでは丁寧にサポート!>まずは1ヶ月研修で基本からレクチャーします!pcの操作方法・wordやexcelの使い方・ビジネスマナー...etc♪↓エンジニア向け「基本情報技術者資格」取得をサポート!◆<やりたいことに合わせてスキル磨き!>「ゲーム系の仕事がしたい」「システム開発がしたい」などまずはあなたの希望をお聞かせください。↓先輩社員から「その仕事がしたいなら、これ!」とオススメの資格&勉強法を教えます♪わからないことがある時は、社内で勉強会が開かれたり知りたい資格に強ーい先輩がしっかり指導してくれますよ!◆<やりがいを持って打ち込めるプロジェクト多数!>営業さんが受ける案件は「やりがいが大きそう」などエンジニアの成長を重視して決めています!なので、条件も内容も充実している仕事ばかり!↓もし「ここは肌に合わない...」なんて感じたときは配属先を変更するので我慢する必要ナシ!社員が働きやすい環境を大事にしています。■プロジェクト例オンラインゲーム開発・評価次世代システム構築snsサイトの改修・運営...etc 【未経験歓迎】学歴・社会人経験不問!◆平均年齢26歳!中途入社の20代社員が活躍中!【具体的には】未経験者の方歓迎◎ゲームやアニメが好きな方◎これからit業界にチャレンジしたい方先輩たちも販売・美容師・事務...など異業種出身!「プログラミングって?」のレベルからはじめましたが現在では立派なエンジニアに成長し、イキイキと活躍中です♪"},{"all_sentences":"感動ハウスリノベーション営業\/初任給28万円\/未経験者大歓迎 【本社・支社の拡大リニューアルに伴い、オープニングスタッフを大募集!】施工品質の高さとお客様に120%満足して頂く接客姿勢が反響を呼び、リノベーションの依頼が増加を続けています。増え続ける依頼に、よりきめ細やかに対応するため、営業の体制を強化することに。 ハウスリノベーションのニーズをお伺いする簡単なお仕事です【営業】【具体的には】常時100邸を超える施工中のお客様やご近隣様から多く寄せられる、様々なリノベーションニーズにお応えしていく簡単な提案営業です。<営業に専念できる!>契約業務は専属ディレクターが行うため、ニーズのヒアリングと提案に集中する事ができます。■お客様は...お客様の6割が反響(口コミやご紹介)4割がルート(再販・リピート)!施工中のお客様、ご近隣様、6万件を超える施工後のお客様テレマーケティングは一切ありません! 【学歴不問\/性別\/経験不問】充実した人生を新たにスタートさせたい方大歓迎◎【具体的には】社会人・職種・業界未経験の方歓迎<以下の様な方々は大歓迎です!>誠実で優しさ思いやりのある方根気よく情熱をもって取り組むことができる方夢と志をもって高収入を目指したい方幹部となって活躍したい方未経験入社で、初月月収50万円(月給28万円+インセン)や20代で月収60万円(月給25万円+インセン)を超えるメンバーも多数在籍!★2030代の夢見る男女若手スタッフが中心♪★女性スタッフ、女性管理職も熱く楽しく頑張っています!過去の採用例パティシエ・調理師・美容師・インストラクター看護師・携帯電話販売員・不動産営業・事務職アニメ・音楽・製造・自動車・飲食業界・アパレル業界などあらゆる業態の方が活躍されています。"},{"all_sentences":"61年無借金経営◎ゼロから、安心を守るビルメンテナンス・管理 私たちは1960年の会社設立以来、古くはオイルショックからバブルの崩壊、リーマンショック、そして長く続いた平成不況にも業績に影響を受けることなく、安定成長を続けてきました。ー61年もの間、無借金経営です。今では2万5千人の従業員、売上高660億超という規模を誇る業界のリーディングカンパニーに成長しました。新規の大型物件なども控えるなか、今後の需要増加を見込んだ増員募集です。 オフィスビル・商業施設・病院・マンション・公共施設などあらゆる建物の設備メンテナンス・管理をお任せ。【具体的には】都内を中心として、オフィスビルや大型商業施設、大規模病院、マンション、公共施設などに常駐して、電気・空調・給排水といった設備のメンテナンス・管理をお願いします。◆電気・空調・給排水設備の日常点検・運転監視・定期点検・メンテナンス◆建築・設備の巡回点検、調査◆管球交換等の小規模修繕◆設備施工・修繕工事への立ち会い◆テナント様への対応◆外部電話対応◆エネルギーのデータ管理◆報告書作成◆電気設備保安管理業務◆建築物定期調査、建築設備、防火設備検査業務 人柄採用【学歴・転職回数不問】★未経験・第二新卒歓迎◎設備メンテナンスの実務経験者や有資格者は優遇!【具体的には】未経験者の方歓迎・明るく挨拶ができる方・どなたとでも協調性のある方・人の役に立ちたいと思う方・基本的なpc入力ができる方\\未経験スタートの社員も多数在籍!\/「前職でテナントの管理をしていた業者さんに興味を待ちました!」「コミュニケーション能力を活かしたくて!」といった塾講師、介護士、美容師、営業など...業界未経験者の入社がほとんど!\\もちろん経験者や有資格者は優遇♪\/各種資格手当も豊富にあります!これまでの経験や資格をしっかり考慮します!"},{"all_sentences":"【未経験歓迎!電話受付】カスタマーサポート\/残業少なめ♪ <コープさっぽろ提携\/家族葬の「ウィズハウス」などを多数運営する安定企業>成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。最初は慣れずに緊張することもあるかもしれませんが、周囲が優しくサポートするので大丈夫。お葬式関連の電話対応を行うスタッフを募集します!★面接日・入社日はお気軽にご相談ください!「少し入社が先になりそう」などもお気軽にご相談ください。★面接ではざっくばらんに、お互いのことをお話しできたらと考えております。まずは是非一度お会いしてお話しましょう。 【未経験からスタートできます】かかってきたお問い合わせの電話に対応\/受付・物品手配・専門部署に連絡【具体的には】電話でのお問い合わせ受付・対応・葬儀用のお花の受発注・香典返しの納品手配・葬儀の相談受付等、専門部署に相談内容を連絡等※ノルマなどは一切ありません!<入社後の流れ>まずは仕事の概要を覚えていただきます。会員サポート・プランナー・専門職...チームでお葬式を作り上げるため、それぞれの役割からきちんとお伝えいたします。その後は、先輩社員と一緒に仕事に取り組みます。分からないことは何でも聞きやすいあたたかな雰囲気の職場です。どんなことでも、気軽に質問してくださいね。 全員が未経験からスタートしています!あたたかな対応のできる方歓迎\/学歴不問【具体的には】業界・職種未経験の方歓迎<未経験者活躍中!柔軟な働き方ができます>・目の前の相手に、気持ちの良い対応ができる方・人の話を聞き、親身な対応のできる方・オフィスワークの仕事を探している方・安定企業で腰を据えて働きたい方・pc基本操作のできる方(word、excelへの文字入力程度)現在活躍中の社員は全員が未経験からスタート!美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。これまでの経験よりも「あたたかな対応ができるか」といったあなた自身の人柄を見て採用します。※要普免(at限定可能)"},{"all_sentences":"未経験からでも始められる!フィルムの製造技術者・品質管理 フィルム市場の規模は拡大し続けており、中でも当社は技術の面で評価をいただいています。製造ライン強化のため、増員募集します。 クリーンルーム内で最新鋭のコーティング機械を使い、光学フィルムの製造・品質管理を行います。【具体的には】●クリーンルームの中で、最新鋭の機械を操作して光学フィルムの製造と品質の管理を行います。※ナノレベルの制御を行う最新技術が身に付きます。●業務内容は56名のチームで作業をしてもらいます。前職で経験してきた先輩社員はいないので、全員未経験から作業を覚えてもらいます。初めは先輩社員と一緒に作業を覚えてもらいます。以下の内容を1工程ずつ確実に仕事の幅を広げていってもらいます。「フィルムのセット」や「完成した製品の検査・梱包」など、軽作業からスタートして、将来は、全工程を管理するリーダー職で活躍する先輩社員もいます。仕事の流れ(1)フィルムを機械にセット▼(2)フィルムに塗布する液の配合▼(3)生産中の製品の確認▼(4)完成した製品の品質確認▼(5)工程全体の管理上記工程を3年程かけて覚えてもらいます。流れ作業ではないため、最初は難しい部分もありますが、作業をしながら着実に成長をしてもらっています。※工場見学の時に実際に働く環境のライブ映像を見ていただきます。※クリーンルーム内は品質を維持するべく、気温は通年23°c、湿度も厳しく管理しています。 高卒以上35歳迄(例外事由3号のイ\/職務経験は一切不問)【具体的には】35歳迄(例外事由3号のイ)未経験者の方歓迎モノづくりに興味があり、新しいことにチャレンジしたい方歓迎当社は「やる気」と「人間性」を重要視して採用活動を行っています営業、小売り、福祉関係、美容師など、異業種・職種からの転職者がほとんどです"},{"all_sentences":"配置薬のルート営業\/販売◆健康生活のアドバイザー◆未経験歓迎 創業以来90年以上、伝統的な「置き薬」の販売を中心に成長してきた当社。より細やかな対応を強化するべく各営業所で営業を募集します。 地域のお客様に健康をサポートする薬やサプリメントの提案を行うルート営業\/販売【具体的には】「こんなご時世でも、太陽さんの訪問なら大歓迎なの。」そう言ってもらえる関係性を築くお仕事です。保険等とは違い、病気にならないよう「予防」観点からの身体づくりのお手伝いとして、健康維持に役立つサプリや体操をご紹介するなど、お客様一人ひとりの悩みに合わせた提案・販売をしていただきます。1日の流れ★出社・朝礼↓★訪問準備↓★定期訪問(置き薬の補充や集金業務)お客様の体調や商品の効果を確認し、お客様の状態にあった薬やサプリメントを提案。↓★帰社◆入社後は約6日間程度、先輩の営業に同行しながら、仕事の流れなどを学びます。あなたのペースでお客様との信頼関係を築いていってくださいね。 高卒以上◎要普免(at限定可)\/未経験歓迎\/人の役に立ちたいという方なら経験不問!人物重視の採用【具体的には】業界・職種未経験の方歓迎◎高卒以上◎普通免許(at限定可)★お客様と長く信頼関係を築けることが大切ですので「お客様に寄り添う」という姿勢があれば、経験は不問です!たとえば...足腰の弱いお客様には、軟骨成分のサプリをご紹介したり、座ったままできる体操法もご紹介。「次に来たとき、ちゃんと続けられているように頑張りましょうね」と、お客様の健康維持を見守る存在として、長く寄り添っていきます。★社員も元ホテルマンや美容師、携帯電話の販売員など様々です!"},{"all_sentences":"未経験者も月給30万円!★神奈川県内に根差した不動産営業 ≪センチュリー21加盟996店舗中全国売上no.1のaiグループ≫神奈川県内に根差した事業展開、サービスの質にこだわり、地域のお客様に愛されてきた当社。その実績は4年連続、加盟店の中で売上トップという確固たる地位を築き上げました。今後、さらなる事業展開を目指す中で、web集客の強化、営業スタッフの増員などを行っていきます。 【100%反響営業】◎充実の研修制度があるから安心!新築・中古物件の不動産営業を行っていただきます。【具体的には】◆チラシ広告や不動産情報サイト、当社hpをご覧になりお問合せいただいたお客様へのご案内から商談までの営業業務全般★飛び込み・テレアポは一切なし!★反響営業なので未経験の方も安心です!●問い合わせ対応\/来客対応お問い合わせのあったお客様の対応なので成約につながる可能性も高いです!●ヒアリングお客様一人ひとり、求める物件は十人十色希望のエリアや、一戸建てorマンション新築or中古、ご予算など、ご要望を聞いていきます●ご提案現地案内契約ヒアリングでお聞きしたご要望に合う物件をご紹介します興味を持っていただいたら、実際に現地へご案内お客様の不安を一つずつ丁寧に解消していく事が契約に繋がります ★未経験者歓迎40歳以下の方(長期キャリア形成のため)※要普免(at限定可)【具体的には】業界・職種未経験の方歓迎★uiターンも歓迎!元アパレル、美容師、ホテル、調理師、引っ越し業などあらゆる前職の方が活躍中!充実した研修体制を整えているので未経験でもしっかり稼ぐことが可能◎≪こんな志向の方を歓迎します≫・人と接することが好きな方・安定した企業で働きたい方・不動産関連のノウハウを学びたい方・将来、ノウハウを活かして独立したい方・自分が頑張った分収入を増やしたい方"},{"all_sentences":"完全週休2日制!定着率90%でしっかり稼げるノルマのない営業 今回、当社で新事業をスタートさせることとなりました!そのため、第2創業期を支えてくれる仲間を新たに募集することとなりました。 ≪ノルマなし!≫お客様のもとに伺い電気やガスのお得なプランをご案内する営業です。【具体的には】お客様のもとに伺い、現在お使いになられている電気やガスのプランを確認。よりお得になるプランをご案内していきます。料金が安くなる提案なので、話を聞いてもらいやすく、未経験でも営業しやすいのが特徴です。<残業がほとんどない営業!>面倒な書類作成や諸手続きは事務スタッフが担当しています。アフターフォローも必要ありません。しっかりと分業体制が整えられているので、営業業務に集中でき、帰社後の事務作業はほぼなく残業がほとんどないんです。<営業を基本から学べる!>未経験からでも営業として活躍できるノウハウが蓄積されています。もちろん、あなたにもちゃんと伝授しますのでご安心くださいね。<入社後は...>まず23日間、座学で必要な知識を身に付けて頂きます。その後は、先輩について同行です。34日の同行を経て、独り立ちの第一歩です!もちろん、一人で出来るようになるまで、しっかりとフォローしますし、同行も行いますよ。◆先輩社員について◆現在活躍している社員は20代50代と幅広く、飲食店勤務や美容師など経歴や前職も様々!「もっと稼ぎたい!」「プライベートの時間を大切にしたい」「安定した会社で働きたい」転職・入社理由も人それぞれです。社員同士の距離は近く、社内は明るく和気あいあい!人間関係が抜群にいいのも魅力です。みんなのびのびと働いていますよ。 学歴不問◆しっかり稼ぎたい!という方も大歓迎!頑張ればその分、しっかり給与に反映されます!【具体的には】社会人・職種・業界未経験の方歓迎◆第二新卒の方も歓迎!▼以下に当てはまる方、大歓迎!▼□新しいことにチャレンジしたい!→当社は未経験からスタートした社員がほとんどです!□頑張りがしっかりと給与に反映される仕事がいい!→インセンティブがつくので、頑張ればその分稼げます!□プライベートも大切にして働きたい!→残業は月10時間以下、完全週休2日で、年3回の長期休暇もあるので、プライベートも充実◎"},{"all_sentences":"【月給28万円以上!】未経験からできる!注文住宅の提案営業 当社が取り扱うのは、無添加住宅というブランド。シックハウス症候群などに苦しむご家族から、天然素材にこだわりをもつお客様まで幅広いニーズがある、化学物質をほとんど使わない特殊な住宅です。そのため、来店されるお客様のほとんどは購入を前向きに検討しており、成約までに必要なのは強引な提案よりも、親身な相談になります。理想の住宅を形にするにはどうすればよいか。お客様に寄り添い、考え続けられる。そんな、接客が好き、人が好きという方を募集しています。やってみたいと思える方であれば、経験は不問。宅建免許なども必要ありませんし、接客や販売の仕事をしていたなら、とても親和性があると思います。実際、未経験で入社した男女営業社員が活躍しているので、基礎から学べる環境があることは保障します。 初回のご来店住宅の完成・引き渡しまでトータルに関わる営業です。【具体的には】注文住宅の提案営業無添加住宅に興味をお持ちのお客様より問い合わせがあるため、簡単な説明を行いつつ、ご来店のアポを取ります。↓初回来店ではお客様の要望をしっかりヒアリング。見学会などイベントの際に来られるお客様もいますので、実際に無添加住宅をご覧いただきつつ説明することもあります。こちらからの提案だけでなく、お客様の求めることを探ることが重要です。提案期間は2ヶ月ほど、打ち合わせは平均4回は行います。それだけの時間をかけて丁寧に提案することを大切にしています。↓↓素材やデザインなどプラン決定後は見積書を作成、お申込みとなります。↓↓ご契約後も引き渡しまでサポート。工事現場での立ち合いや漆喰塗り体験などもあり、家が完成するまでお客様に伴走します。 未経験者歓迎!20代、30代の若手が中心に活躍中!接客・営業経験が活かせます。【具体的には】業界・職種未経験の方歓迎高卒、大学卒後すぐに離職した第2新卒の方、初めての正社員という方も歓迎男性女性ともに歓迎不動産や広告などの様々な業界の営業、美容師、ウェディングプランナー、企画や経理事務、it系などの内勤、アパレル、食品、化粧品販売などの接客、デザインやアニメーター、編集者などのクリエイティブ職、工場勤務等のものづくり系。そういった異業種からの転職も歓迎します。大手企業、ベンチャー企業など前職の規模も問いません。"},{"all_sentences":"【広告営業&企画、ディレクション】雑談、談笑が多い社風ですよ webやフリーペーパーの自社メディアと紙・web・映像含め多種多様な媒体を活用しながら、顧客のニーズに対応している私達。増大する案件数に対応していくための営業・制作体制強化の一環として、今回新メンバーを募集します。 飲食店や美容店などに向けた広告の提案営業。撮影に立ち会ったりなどプランナーの要素もある仕事です!【具体的には】▼ヒアリング&メディアの選定▼打ち出し内容や費用の打ち合わせ▼制作メンバーや外部クリエーターとのやりとり▼撮影の立会いや原稿のチェック▼入稿の進行管理▼請求・入金の管理など既存顧客が9割のため、飛び込み等はなし!web広告を中心に紙や雑誌など様々な広告の提案営業を行います! 【メンバー全員が未経験からのスタート】◇積極面接実施中!「スーツを着るのは初めて...」という方もぜひ!【具体的には】業界・職種未経験の方歓迎★営業デビューを叶えませんか??元美容師・ゲームセンター・メガネ屋さんの店員百貨店・造園の職人など...さまざまな前職の方が当社で営業デビューしています!<こんな方は歓迎します!>□広告や営業の仕事に興味がある方□自分のペースで仕事がしたい方□人間関係のいい職場で長く働きたい方など<ストレスのない職場です!>現在営業メンバーは5名で、年齢は2145歳。少人数でわりと年齢も近い1つのチームなので堅いことは気にせず、のびのびと働けます。"},{"all_sentences":"印刷オペレーター・構内作業●39歳以下全員面接●未経験者ok ◎160年以上続く安定企業\/紙をベースに新たな事業展開も!◎神奈川県愛甲郡・大阪府茨木市勤務(転勤なしの地域限定社員制度あり)◎学歴・文理・経験は一切不問!◎39歳以下は全員面接を実施しています。◎第二新卒者歓迎!20・30代が活躍しています。≪将来の安定を手に入れる≫いつの時代にもなくならない事業に関わるからこそ安定が手にできる!その証明として江戸時代から安定的な業績を継続。明細書、通知書、dmなど日常的にかかわりの深い製品を生み出す仕事です。未経験者も安心の技術指導。ゼロからはじめてみませんか? 公共料金、カードの明細、dmなど身近な印刷に携わる\/印刷機械のオペレーター・構内作業【具体的には】当社が取り扱うのは、公共料金やクレジットカードの利用明細、各種dmなど。暮らしに身近で“決してなくならない\"サービスです。≪印刷機械オペレーター業務≫プリンターの設定、印刷物の封入、はがき加工などの処理を行い通知物を仕上げていくポジションです。※糊付けや折り、商品管理などの構内作業にも携わります。仕事は機械を操作して行い、完成品の運搬は専属のスタッフが担当しますので体に無理なく働いていただけます。◎入社後はまず13ヵ月ほどかけて仕事の流れや機械の操作方法などを指導します。マニュアルもありますので未経験者もスムーズに業務に取り組めます。◎いちオペレーターではなく、将来はリーダーとして現場の管理をするなどステップアップをしていただけます。 ★20代30代が活躍中\/39歳以下全員面接\/正社員経験がない方も歓迎★学歴・経験一切不問【具体的には】社会人・職種・業界未経験の方歓迎◆正社員として働きたい◆手に職を付けたい◆ワークライフバランスを重視している◆地域に腰を据えて働きたい◆働き方を変えたい◎人物重視で採用を実施します!経験・知識は問いません。仕事に必要なことは基礎から丁寧に指導。コツコツと丁寧で正確な作業に自信のある方、モノづくりが好きな方に向いているお仕事です。※ドライバー、美容師、販売、事務など異業種出身者活躍中"},{"all_sentences":"【ドライバーメイン\/事務】研修充実・未経験可\/安定企業で働く 成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。また、コープさっぽろ葬祭事業パートナーとして、今後の事業拡大を予定しており、新たなメンバーを募集します!☆異業種出身者が活躍中!当社の社員は未経験入社が9割。美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。「イチから教える」研修で、みんな段階を踏んでコツコツ学び働いています! 【搬送ドライバー】依頼が来たら病院までご遺体をお迎え斎場などへ搬送\/その他事務業務も【具体的には】搬送ドライバーとして、以下の業務をお任せします。ご依頼が来たら、病院などへご遺体をお迎えに行きます。ご遺族の方に挨拶をして、ご遺体を斎場・ご自宅等まで搬送。安全運転を心がけることが一番大切です!その他時間がある際は、簡単な書類作成等の事務業務をお願いします。“どんなお葬式にするか?\"は専属プランナーが考えますしもちろん、ご遺体の着替え・当日の受付・司会・進行等は専門スタッフが行ないます。搬送ドライバーとして、目の前の仕事に落ち着いてコツコツ取り組める環境です!☆勤務時間内の対応が基本です。残業はほとんどなく、残業手当はもちろん全額支給です。≪入社後の流れ≫まずは座学で仕事の概要を学び、その後は先輩と一緒に行動。ご遺族の方への挨拶の仕方や話す内容などは入社後にイチから学べますので、ご安心ください。 【面接確約】業界・職種未経験の方大歓迎!意欲や人柄を重視して面接させていただきます【具体的には】業界・職種未経験の方歓迎・じっくり丁寧に仕事を進めたい方・仕事もプライベートもどちらも大切にしたい方・丁寧に教えてもらいながら仕事を覚えたい方※学歴不問※要普免(at限定可)入社後にその他特別な免許を取っていただくことはありません。※20代、30代が活躍中!年齢不問で長く活躍できる仕事です。※男女比6:4\/女性も多く活躍中です"},{"all_sentences":"【旭川勤務】葬儀後のアフターフォロー\/営業・事務 <コープさっぽろ提携\/家族葬の「ウィズハウス」などを多数運営する安定企業>成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。最初は慣れずに緊張することもあるかもしれませんが、周囲が優しくサポートするので大丈夫。家族葬向けの小さな斎場「ウィズハウス」で働くスタッフを募集します!★面接日・入社日はお気軽にご相談ください!「少し入社が先になりそう」などもお気軽にご相談ください。★面接ではざっくばらんに、お互いのことをお話しできたらと考えております。まずは是非一度お会いしてお話しましょう。 【未経験からスタートできます】ご葬儀後のお客様へのアフターフォロー\/営業・事務【具体的には】◎供養についてのサポート◎役所手続きや相続、保険についてのサポート◎法要のサポート◎遺品整理のサポート等のアフターフォロー営業・事務※ノルマなどは一切ありません!<入社後の流れ>まずは仕事の概要を覚えていただきます。会員サポート・プランナー・専門職...チームでお葬式を作り上げるため、それぞれの役割からきちんとお伝えいたします。その後は、先輩社員と一緒に仕事に取り組みます。分からないことは何でも聞きやすいあたたかな雰囲気の職場です。どんなことでも、気軽に質問してくださいね。 全員が未経験からスタートしています!あたたかな対応のできる方歓迎\/学歴不問【具体的には】業界・職種未経験の方歓迎<未経験者活躍中!柔軟な働き方ができます>・目の前の相手に、気持ちの良い対応ができる方・人の話を聞き、親身な対応のできる方・オフィスワークの仕事を探している方・安定企業で腰を据えて働きたい方・pc基本操作のできる方(word、excelへの文字入力程度)現在活躍中の社員は全員が未経験からスタート!美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。これまでの経験よりも「あたたかな対応ができるか」といったあなた自身の人柄を見て採用します。※要普免(at限定可能)"},{"all_sentences":"頼れる上長や仲間と共に成長できる!店舗スタッフ・店長候補 2021年中にもう1店舗、2022年にも既に2店舗のオープンが決まっており順調に拡大を続けるsora group。新たな仲間として活躍していただける方をお待ちしています! 自社ブランド店舗でのホールなどのフロア業務、店長候補としてのマネジメント業務など【具体的には】多彩な業態から配属が決まった店舗でのフロア業務や店長候補業務をお任せします。■じっくりと成長できる挑戦したい店舗で経験を積み、個人によって異なりますが未経験の方は3年ほど、経験がある方なら1年ほどで店長に。時間をかけて店舗運営を学ぶことがその後の活躍につながります!■未経験でも安心のワケアルバイトスタッフが調理から接客までを行ってくれるのでオペレーションのポイントをおさえれば大丈夫。メニュー開発に既存のレシピを活かせるなど全社で店舗運営に有効なノウハウも豊富。■心強いバックアップ各店舗を担当する課長が運営改善につながる具体的なアドバイスをくれるので、一人で悩むようなことはありません。定期的に行われる店長や課長会議でも他店舗の成功事例などを知ることができますよ。■キャリアアップの流れ30代で次長や部長として活躍している先輩も。やる気次第で大きく成長できる環境です!◆店長候補↓◆店長↓◆課長...25店舗のマネジメントを担当↓◆次長...複数人の課長をマネジメント↓◆部長...さらに大きな規模で事業を推進 【uiターン歓迎】成長したい意欲があれば飲食初挑戦の方も経験ある方も歓迎!【具体的には】業界・職種未経験の方歓迎<業界未経験からの転職でも大丈夫>美容師や農業、酒屋、販売営業職など、異業界から転職して活躍している先輩が多数!・人とのコミュニケーションが好きな方・自分のアイデアも活かして働きたい方・社員のチャレンジを歓迎してくれる裁量の大きな仕事がしたい方・明確なキャリアアップも叶う会社で成長したい方・店舗や事業、会社の成長を仲間と一緒に楽しめる方★安定した経営基盤を持つ企業でもう一度飲食にチャレンジしたい経験者の方も歓迎!"},{"all_sentences":"感動を創造する【葬祭プランナー\/営業】未経験者大歓迎! 成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。また、コープさっぽろ葬祭事業パートナーとして、今後の事業拡大を予定しており、新たなメンバーを募集します!☆異業種出身者が活躍中!当社の社員は未経験入社が9割。美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。きっとあなたと同じ前職の先輩がいるはずです! 【葬祭プランナー\/営業】お通夜・告別式のプランニング、運営、アフターフォローをお任せします【具体的には】葬祭プランナー\/営業として下記業務をお任せします◎プランニングご遺族との打ち合わせ◎式場での葬儀設営◎葬儀の運営・司会進行◎アフターフォロー法要などのご案内≪ある日のスケジュール≫10:00仕事開始・葬儀の打ち合わせ準備11:00お客様と打ち合わせ12:00昼休み(60分)13:00午後の仕事開始14:00午前中の打ち合わせた内容を取引先に発注15:00お通夜のお客様のお出迎え準備18:00通夜開式19:00通夜終了19:30業務終了※着替えや湯灌といったご遺体に触る作業は、専門の「湯灌士」が行います。≪入社後の流れ≫まずは座学で仕事の概要を覚えていただきます。通夜や告別式の流れからそれぞれのプランナーの役割まで基礎を学んでください。▼一通り基本的なことを学んだら式場へ。後ろで見学しながら実際の式の雰囲気を感じていただきます。▼ここまで終了したら、先輩に同行して徐々に式に参加。先輩のやり方を横で見ながら、少しずつ仕事を覚えていただきます。 ≪面接確約☆業界・職種未経験の方大歓迎!☆想いや人柄を重視して面接させていただきます【具体的には】業界・職種未経験の方歓迎☆20代、30代が活躍中!☆男女比6:4『女性も多く活躍中です』≪こんな方を歓迎します!≫人見知りだけど接客に興味のある方じっくり丁寧な接客をしたい方仕事もプライベートもどちらも大切にしたい方新しい企画や面白い企画を考えるのが好きな方アットホームな社風で働きたい方※要普免(at限定可能)"},{"all_sentences":"<完全週休3日制>小顔専門店のエステティシャン リピーターも増えており話題の人気サロンとして業績好調。店舗拡大中のため増員募集です。<会社の特徴>・リーダーが存在せず現場スタッフが少人数で店舗運営・新しい働き方をつくる目的を利益よりも優先・人間関係を大切する職場環境・自立を応援する組織 韓国伝統の小顔術「コルギ」を元にした「小顔整体」の施術エステティシャン◎イチから学べます【具体的には】エステティシャンとしてコルギを元に開発されたオリジナルの小顔施術を提供します。<未経験でも大丈夫>みんな未経験からのスタート♪【コルギ】【整体】【リラク】を融合した価値の高い技術をイチから学べます。<安心の研修制度>『小顔整体』を中心にオプションの『肌質改善パック』『ドライヘッドスパ』『全身リンパ』『小顔矯正』を習得できます。『小顔プランナー』の資格取得も可能です。<新メニュー開発>業績好調につき新たな分野にも積極的にチャレンジ!美容師免許保持者は活かせます! エステ・施術・セラピスト経験者歓迎、未経験者も歓迎、接客・販売・サービス経験者歓迎【具体的には】未経験者の方歓迎・新しい技術を身につけたい・マシンに頼った施術ではなく手に職をつけたい・「時間」ではなく「成果」で評価されたい・効率よく働きたい※美容師免許保持者優遇◎既存スタッフの9割以上が未経験入社◎2040代の女性活躍中★美容関係で活躍していた方歓迎"},{"all_sentences":"賃貸物件の接客・内勤営業★賞与年4回支給★高率歩合還元! “よろず屋不動産\"これが弊社のモットーお客様のためにできることは何でも全力で取り組んでいます営業というよりは、「接客」をする感覚なのがこの仕事お客様からの「有難う」の言葉が嬉しいです今回は組織拡大に伴う10名以上の大型採用プロジェクトあなたの成長が会社の成長だと考えていますキャリアアップや収入アップを実現したい方、お客様の要望を叶えるために、全力で接客してくださる方を募集しますあなたの収入につながる営業活動に専念できるよう環境整備と育成支援に全力で向き合っています主任→課長→店長とステータス毎に給与や賞与がかわります※年収例をご確認ください男女問わず活躍できる環境です「名営業スタッフ」ではなく「名接客スタッフ」になれるよう一人より二人、三人より会社全体で...皆でバックアップします! 賃貸物件をお探しのお客様を接客。個々の希望に沿ったお部屋を提案していただきます(カウンターセールス)【具体的には】お客様の条件をヒアリング、ご案内事務作業契約までの業務をお任せ!管理部を構築し、契約専門スタッフや営業サポートスタッフを増やし、接客や営業に専念できる環境を、より一層整えていきます。ご案内場所は基本電車で20分30分程度が基本のため、自動車免許はなくても大丈夫!路面店なのでフリー来店も多く、1ヶ月のフリー来店の対応数は約50件です専属スタッフが広告運用を担当しており反響大!お部屋の写真撮影や入力業務は一切ありません■仕事の流れ物件のお問い合わせに対するメールと電話対応↓ご来店いただいたお客様への物件紹介↓お客様の希望する物件へのご案内↓申込み手続↓契約・鍵の引き渡し■未経験でもご安心ください稼ぎたい!その気持ちがあれば十分!研修含め、経験13年の先輩がマンツーマンで指導いたします!あなたの活躍を全力支援します! ★40歳以下全員面接★年齢・学歴・職歴・経験不問★普通免許不要★★不動産経験者・接客経験者優遇【具体的には】業界・職種未経験の方歓迎◎人の役に立つ仕事がしたい方◎人と接することが好き、自分に向いていると思う方◎諦めずに一つのものごとに取り組んだことのある方こんな前職をもった社員が活躍中業界:不動産業、飲食業、接客業、美容業、販売業等職種:不動産賃貸・売買、居酒屋、マスコミ、中古車販売、美容師、事務職、小売販売、ペットショップ、学生等"},{"all_sentences":"マンション・ビルの管理・設備保全■未経験からプロへ育成 迅速で小回りの利く対応力や、質の高いサービスが評価され、お客様からの信頼も厚く、営業社員を置かずとも新たな管理依頼も増えており、安定経営が続いています。今後さらに業績を拡大し、当社の次代を担う中心社員を育成するため、新メンバーを募集します。資格取得をはじめ、じっくりと育てていく予定です。 マンション・ビルの管理・設備保全●管理組合の管理業務全般や、自社従業員の管理教育まで幅広く対応【具体的には】■管理物件数マンション管理では、事務管理を行っているのは42組合、部分管理や消防・清掃のみは10数組合、合計約50程度の組合数です。ビル管理では、200300の物件の管理や設備保全を任されています。■主な業務・設備点検や工事手配、スケジュール調整・協力会社から送られてくる報告書のデータ入力・清掃や点検作業を行う自社スタッフの人事管理・採用・教育・現場指導・管理組合および居住者の問合せ対応※突発的な作業人員の欠員等の場合、代わりに業務を担当するケースもあります。※マンション管理担当の場合、社員1名につき10組合程度を担当。管理組合理事会や集会に出席し、管理組合をサポートします。 高卒以上40歳迄の方(長期キャリア形成)※基本的なパソコン入力ができる方※要普通運転免許【具体的には】例外事由3号のイ業界・職種未経験の方歓迎<こんなタイプの方歓迎>・何事も恐れずチャレンジできる方・気持ちを切り替えて前向きになれる方・新しいことに意欲的に取り組める方・資格取得にチャレンジしたい方<先輩たちも未経験スタート>活躍中の先輩も他業界の営業、美容師、エレベーター技術者、銀行関係など、全く違う職種から転職しています。"},{"all_sentences":"★35歳迄の方全員面接★若手活躍中!未経験歓迎【不動産営業】 現在活躍中の社員のほとんどは未経験スタート!反響型の営業スタイル&集客チームの力で新人でもレベルに見合った案件を先輩と一緒に携われます。※経験者の方は即戦力として活躍頂けます。 【反響営業\/テレアポ・飛び込みなし】★お客様とじっくり向き合い営業や提案活動を行っていただきます。【具体的には】◎不動産営業自社サイトからお問合せいただいたお客様にメールやlineなどで連絡をとり希望条件や拘りポイントをヒアリングして最適な物件をご案内します。内見を重ねて、ご成約まで行っていただきます。お客様の資産状況や、ご利用する目的などを考慮しローンのお借入れ方法もご提案いたします。<売上比率>売買仲介(住宅):75%売買仲介(投資):20%賃貸仲介:5%※契約書の作成などは事務スタッフがサポート。集客も専門チームが担当しているためお客様への提案活動に集中することができます。【入社後は...】未経験の方はojtを中心に業界用語や基本的な知識、仕事の流れ等を学ぶことから始めます。1年半程度で一人前の営業に成長できるよう育成します!【営業スタイルは...】営業電話を掛けたり、飛び込みをして回るようなガツガツとした利益優先の営業はありません。大切なのは、お客様のニーズを捉え信頼関係を築くこと。社員一同、お客様にご満足いただける誠実な対応を心がけております。 ★2030代活躍中!第二新卒・はじめての転職も歓迎!※お客様との信頼関係を大切にできる方【具体的には】業界・職種未経験の方歓迎・営業、接客経験者・コミュニケーション力がある方・ポジティブ思考の方・自ら考えて動ける方【必須】・普通自動車第一種運転免許・社会人経験2年以上の方(業界・職種不問)【あれば活かせる経験や資格】・不動産業界経験者・留学経験者・宅地建物取引士(資格手当あり)◆先輩たちの前職は...飲食業界出身者や商社の営業、宅急便の配達員、フランスのパリで活躍していた美容師など。不動産の経験がなかった先輩たちも、今では立派な不動産のプロとして活躍しています!"},{"all_sentences":"安定業界\/平均19時前退社!土日休み◆福祉関連配送スタッフ ◆介護業界、配送業務未経験歓迎◆飲食や販売、接客、サービス等の経験者が活躍中◆将来の安定を望む20代が活躍中◆社会に貢献できる仕事介護が必要な方に欠かせない福祉用具などのレンタルサービスを展開している私たち。市場も年々拡大していることから新しい仲間を増員します! 「ありがとう」をもらえる!福祉用具が必要な方への配送や組み立て、使い方の説明など★無理のない配送件数【具体的には】<配送するもの>一番多いものは電動ベッド。その他車椅子や手すり、杖、歩行器など約300種類の介護用品や福祉用具を配送しています。★配送先は7割がご利用者様のお宅、3割が福祉用具貸与事業所。配送・回収含めて1日710件程度です。<お任せする仕事>ベッドや車椅子などの大きな物はご利用者様のお宅に直接配送し、杖などの小さな物はお客様である福祉用具貸与事業所にお届けします。ただお届けするだけでないのが私たちの仕事。ベッドなどは組み立てから行い、ご利用者様の身体にあわせた調整や使い方のレクチャー、生活動線を考えた配置まで安心してご利用いただけるようサポートします。場合によってはアフターフォローを行うこともあります。★入社後は充実の研修あり!安心してお仕事をスタートできます。<ある1日の流れ>8:30出社ルートや変更点を確認。車両点検を行い荷物を積み込みます。▼9:00出発午前中は3件配送。ベッドの配送は1件あたり30分程度。丁寧な説明と会話が大切です。▼12:00休憩外出先で食事を済ませます。▼13:00配送午後は杖などの小さなものを中心に5件。▼17:00帰社納品書の処理や翌日の準備を行います。▼18:00業務終了 <学歴不問!未経験歓迎>35歳以下の方★介護・福祉に興味がある方★要普免\/at可★第二新卒歓迎【具体的には】業界・職種未経験の方歓迎35歳以下の方(長期キャリア形成のため)◆こんな方に◇人と接することが好き◇介護職以外で介護業界に関わりたい◇より良い労働環境で成長したい◇安定環境で働きたい◇感謝される、喜ばれる仕事がしたい◆こんな先輩たちが活躍していますコンビニ、飲食店、美容師、電気工事士、介護職、ドライバーなど個性豊かです!介護職員初任者研修(旧ヘルパー2級)や福祉系資格(ケアマネージャー・社会福祉士・介護福祉士など)を持っている方も活躍しています。"},{"all_sentences":"新卒定着率90%以上★教育サポート充実★プログラマ・it事務 リクナビnextやタウンワークをはじめとしたリクルート系の求人広告を扱う会社としてスタートし、2016年に新たにitエンジニア事業部を立ち上げた当社。今後も高まる《itのニーズ》に応えていくべく、新たにitエンジニアの積極採用を行います! 月残業平均10h未満★通信・銀行・生損保・証券・官公庁など様々なシステムの開発・運用・保守、it事務【具体的には】入社後は充実の教育研修であなたの成長をサポート。《大手it企業も受講する研修》など様々な制度を通して、一人ひとりのエンジニアデビューを応援していきます!研修後は面談を通し、希望や適性を考慮した上で以下のようなシステム開発・it事務を担当します。<プロジェクト例>□クラウドシステムの設計・構築□各種業務システムの改修□大手エネルギー会社での新規システム開発□通信インフラの運用・保守□大手金融系のitサポート事務□勘定系・財務系システムの設計・構築etc.近年はクラウド系やrpa(業務自動化)など、企業のdx推進を支援するプロジェクトも多数!《時代に求められるエンジニア》に成長できますよ。▼さらに...配属時・配属後ともに、専任のサポート担当があなたをフォロー。担当は元itエンジニアのため、専門的な悩みまで丁寧に寄り添います!▼将来的には...クライアントやチーム内からの評価に応じて昇給・昇格(キャリアアップ)を実施していきます。新卒で入社しリーダーポジションを務める女性エンジニアや、営業にキャリアチェンジし新たな道を歩んでいる社員も◎ <平均年齢20代・文系比率80%>第二新卒・未経験歓迎!◆ゼロからitの世界に踏み出したい方を応援!【具体的には】未経験者の方歓迎□第二新卒のリスタートを応援!□学部・学科不問(大卒以上)→文系比率80%!未経験からのチャレンジを応援!●以下いずれかに当てはまる方、大歓迎!□安定性も成長性も高いit業界で働きたい□未経験でも安心して成長できる環境で働きたい□人とのコミュニケーションを大切にする会社で働きたい□もともとitに興味があり、実はプログラミング経験や資格がある#java、python、awsなどに触れたことがあれば特に歓迎!#先輩の前職は営業、事務、接客・販売、介護・福祉、美容師、歯科助手、海外メーカー、旅行系、アパレル系企業などさまざま!"},{"all_sentences":"【経理・総務】安定性抜群の専門総合商社●経理または総務経験者 今いるスタッフの業務を効率化させ、さらに働きやすい環境を整えるべく今回、大阪で複数名、東京で1名を目安として、経理または総務の経験者を募集します。【岡本商会について】理美容品の専門商社として、1948年に創業した『岡本商会』。大阪に本社を構え、2001年には東京店を、2016年3月には名古屋店をオープンしました。プロの方のみの「会員制」という特色柄、一般の方にはあまりなじみのない社名かもしれませんが理美容のプロの方々には「岡本商会に来れば、なんでも揃う」と高い知名度と評価をいただいています。 経理・総務業務★あなたのご経験に合わせて業務をお任せします。★残業月平均20h以下【具体的には】以下経理・総務業務をお任せします。あなたのご経験に応じて、どちらの業務を中心に行うか相談しながら決めていけます。●経理業務└ベテランスタッフも在籍する経理職。経験に応じて、サポートから始める事も可能です。売掛金処理請求書発行日次伝票処理・仕訳入力銀行の通帳照合その他店舗仕入れに伴う付帯業務●総務業務給与計算、賞与対応全般(※給与奉行ソフトを使用)スタッフの勤怠集計入社・退社の手続き(労働保険等の手続きを含む)法定調書の手続き★裁量を持って働ける環境ですもちろん業界知識や分からない部分などのフォローはしますが基本的にはご自身の裁量で進めていただけます。★業務を細分化して分担するなど、効率化も重視しています当社の重要な部分を担う経理・総務のポジションだからこそ柔軟な姿勢で改善等も行いつつ、長きに渡りご活躍いただける方にきていただきたいと思っています。 【経理(社会人経験10年以下)または総務の実務経験をお持ちの方※業界不問】★安定企業で長く勤めたい方【具体的には】業界未経験の方歓迎●以下いずれかの方が対象です・経理経験(目安3年5年)かつ社会人経験10年以下の方・総務経験(目安10年以上)●以下経験・資格をお持ちの方、歓迎・日商簿記2級・3級・労務、財務経験・入出金関連実務、管理会計●以下志向をお持ちの方、歓迎・uiターンを希望している・安定性がある会社で働きたい早めの入社ができる方であれば尚歓迎ですが面接日・入社日のご相談にも応じますのでまずはご連絡ください!"},{"all_sentences":"uiターン\/未経験歓迎!精肉部スタッフ(売場担当\/店長補佐) 組織強化に伴い、新たな仲間を募集します。 【売場担当\/店長補佐】地域密着型スーパー『ヤオヒロ』精肉部での肉の加工、品出し、陳列など【具体的には】精肉部門での肉の加工、品出し、商品陳列などの売場担当をお任せします。<入社後まずは>先輩社員と一緒に仕事を進めるojtからスタート。わからないことがあれば遠慮なく聞いてください。<仕事を覚えるまでの流れ>まずはどんな商品があるのかお肉の種類を覚えるところから。並行してパック詰めや商品陳列なども業務を通じて習得していきます。その後はスライサーと呼ばれる機械でお肉を手切りする作業に挑戦。肉の塊を部位ごとに分け、原価計算していきます。<焦らず仕事を覚えてください>一通りの業務を完璧に覚えるまでに最短で5年以上かかります。先輩社員も日々勉強しながら仕事の精度を高めていますので、焦らずじっくり仕事を覚えてください。<ある1日の流れ>▼出社、作業準備▼牛肉・豚肉の成型、スライサーでの手切り作業▼加工された肉のパック詰め、値付け▼商品の陳列▼開店後、売れ行きに応じて商品を追加。陳列の手直し▼作業場の清掃▼閉店後、店内を清掃<キャリアパス>将来はスタッフの育成やマネジメントなどを担う店長補佐やチーフなどにもキャリアアップできます。仕事を覚えるまでは大変ですが、年齢や社歴にかかわらず、成果を正当に評価しますので、意欲次第で早期のキャリアアップが可能です。<働きやすい環境をご用意>◆毎週定休日あり◆正月・gw休暇あり◆夏期休暇もあり◆上尾駅に4店舗を展開。異動があったとしても同じ上尾市内なので転居を伴う転勤はなし! 20代・30代活躍中!学歴不問◆未経験・第二新卒者も歓迎◆フリーターから正社員を目指す方も大歓迎!【具体的には】社会人・職種・業界未経験の方歓迎<以下のような方、歓迎>◇愚直にコツコツと努力を続けることができる方◇全くの異業種から新しいことにチャレンジしたい方◇uiターンをして好きな街で腰を据えて働きたい方★スーパーの精肉部門での経験がある方は尚歓迎!★ドライバー美容師、メーカー営業、自動車販売、飲食業(ホール、キッチンの調理)、市場、酒屋問屋など様々なバックグラウンドを持つ先輩社員が活躍中!"},{"all_sentences":"★スーモカウンターの注文住宅アドバイザー(接客・セールス) 私たちrkmの使命は、リクルートグループが発行する様々なメディアを通じ『地域を繋ぎ、地域の活性化を促進する』こと。なかでもスーモカウンターでは、家づくりをご検討されているお客様の様々な疑問に中立な立場でアドバイスしています。経験や知識は問いません。あなたもアドバイザースタッフとして活躍してみませんか? 住宅購入検討中のお客様へ建築会社を紹介する接客・セールス、建築会社との関係構築【具体的には】注文住宅を検討されている、ご来店いただいたお客様に対して、家づくりに関する不安や疑問にお答えしながらリクルートが提携する地元の建築会社様や工務店様との≪最良の出会い≫を中立的なアドバイザーとして繋ぐ、接客・セールスです。ご予約のお客様がほとんどのため、電話による新規開拓などはありません。お客様の家づくりのサポートをはじめとし、住宅メーカー(クライアント)とも日頃から連絡を取り合って情報交換を行います。こちらからお客様への対応に関してアドバイスすることもあれば、エリアのマーケット情報をいただくこともあります。※家づくりに関する専門知識は、研修を通じて学んでいただけます。住宅販売などの営業活動はありません。 ★経験・学歴不問★未経験者歓迎!異業種からの転職者も活躍中!【具体的には】業界・職種未経験の方歓迎≪前職、こんな方たちが活躍中!!≫■携帯販売員■ウェディングプランナー■美容師■アパレル販売員■レストランのホール係etc....業界問わず、接客経験が存分に活かせるお仕事です!"},{"all_sentences":"<充実の制度&高収入で家庭との両立可能!>接客・受付セールス 当社は、各通信キャリアの専門ショップを運営しドコモショップ(10店舗)、auショップ(13店舗)、ソフトバンクショップ(20店舗)、ワイモバイルショップ(4店舗)を展開しています。年間売上高は、168億円を突破するまでに成長!コロナ禍においても、在宅勤務などでの通信需要の高まりにより、過去最高益を更新しています。今後も、新店舗のオープンや既存店舗のリニューアルオープンを計画中のため、新しい仲間を募集します。 【半年間の育成期間あり!商材や販売の知識をイチから学べる】携帯ショップの接客・カウンターセールス【具体的には】当社が運営する携帯ショップで、お客様への接客や購入のアドバイス、カウンターセールスを担当していただきます。取り扱う機種は、スマートフォン、タブレット、光通信など幅広く、さまざまな知識・資格が身に付きます。「通信のプロ」として、お客様のご要望をお伺いしながらライフスタイルにあった機種やプランをご提案してください!<半年間の研修制度で、一人前の販売員に育てます!>入社後半年間は、教育担当の先輩がついて、イチから知識を習得していただきます。商材の知識や、販売ノウハウを勉強する機会も豊富にあるため、当社では、9割の社員が未経験から活躍中です! 【35歳以下で接客経験をお持ちの方は、書類選考なしで面接にご案内!】未経験・第二新卒歓迎!【具体的には】社会人・職種・業界未経験の方歓迎・高卒以上・接客業に興味がある方【こんな方は、なお歓迎】・飲食、アパレル、美容部員、美容師、介護士、ホテルなど何らかの接客経験をお持ちの方・お客様に最適な提案を行いたい方・研修制度の整った会社で専門知識を身に付けたい方・不況に強い安定企業で働きたい方・地元で長期的に活躍したい方◎20代・30代が活躍中!第二新卒や社会人未経験の方も歓迎します!"},{"all_sentences":"スタイリスト(理美容師)・接客◆完休2日◆過去3年定着率9割 東証一部上場の安定基盤を背景に全国47都道府県に275店舗を展開。満足度の高いサービスを提供しています。長いお付き合いのお客様が多いからこそ、社会情勢に左右されることなく安定経営を実現してきました。今後さらなる事業拡大を図るために、新たな仲間を募集いたします!★現在活躍する1580名のうち、約9割は中途入社です! 【スタイリスト(理美容師)・接客】ウィッグでのスタイリングやヘアケア、自毛のカット・シャンプー【具体的には】スタイリスト(理美容師)として、幅広い業務をご担当いただきます。【具体的には...】◆オーダーメイドウィッグの提案◆髪型に合わせたスタイリング◆ウィッグや自毛のカット・カラーリング◆育毛・増毛の施術など一人のお客様に対して、カウンセリングからお見送りまで同じスタッフが接客します。お客様によって悩みやご要望が違うので、しっかりとヒアリングをした上で、ニーズに合った提案をすることが重要です!【入社後の研修フロー】◆カット講習(アシスタント向け)◆商材知識研修◆店舗研修(シャンプーチェックなど)専門の講師がカリキュラムに沿って2ヵ月半年ほどリモートメインで講習を行います。ブランクがある方でも、独自の技術で着実に美容のプロへと成長していくことが可能です。【キャリアアップイメージ】◆一般スタイリスト↓◆主任↓◆店長代理↓◆店長※最短4年で店長になった実績もあります!技術習得だけでなく、店長を目指せる「リーダーシップ」「マネジメント」などの研修もあります。 【美容師もしくは理容師免許をお持ちの方※ブランクok】学歴不問\/勤続10年以上の社員が半数以上!【具体的には】<こんな方は大歓迎>・理美容の仕事を長く続けたい・スキルアップできる環境で働きたい・しっかりと評価される環境で働きたい・コミュニケーション能力を活かした仕事がしたい※ウィッグの取り扱いはもちろん未経験でok!※エステティシャン、アパレル販売などを経て、美容業界に戻ってきた方も多く在籍しています。"},{"all_sentences":"未経験歓迎★美容専門学校の講師\/ヘア・ネイル・エステ・メイク 美容科・ヘアメイク科・トータルビューティー科など美容に特化した専門学校として、全国11都市・12校に姉妹校を持つ学校法人三幸学園。☆美容師国家資格の合格率は97.6%☆トータルメイクアップ検定ベーシックの合格率94.6%と難易度の高い資格取得も手厚くサポートを行うことで合格まで導いてきました。今回は、当校の学校を運営し、担任を持っていただける方を募集。契約社員としてのスタートですが、将来的には社員登用も可能です。ご興味をお持ちの方はぜひ、この機会にご応募ください。 ★授業、就職指導の校務、学校行事\/oc運営、担任としてhr等。美容師・講師・ネイリスト・ヘアメイク【具体的には】◎美容業界をめざす生徒たちの成長を後押し!40人前後のクラスを担任いただきます。【主な仕事内容】◇ホームルームや生活指導、就職支援◇先生として各授業の準備・講義・実習┗実習指導\/美容師・ネイル実習・エステ実習・メイク実習◇学生指導\/実際の技術指導◇生徒の募集活動>>設備面も充実!授業は実技中心の実践的な内容がメイン。カット・シャンプー実習室では、最新設備を導入!.............................................★先生としてのやりがいを実感.............................................当校では、生徒一人ひとりに寄り添った教育を大切にしています。その分、生徒との距離が近いのも大きな特長◎「先生のおかげで合格できました!」そんな声が聞こえてくることも多く、“先生\"としてのやりがいを実感していただけるはずです。*職場見学・授業見学もok!お気軽にお申し出ください! ◆応募条件:教員免許や先生としての経験は問いません。【具体的には】職種未経験の方歓迎................................................*こんな方をお待ちしています*................................................*美容業界の発展に貢献したい方*磨いてきた技術を周囲に伝えていきたい方*新しい業界にチャレンジしたい*長期休暇を取得できる職場をお探しの方★ネイリスト・エステティシャン・美容師としての経験や資格をお持ちの方は大歓迎!☆短いブランクのある方もok!☆子育てと両立している主婦(夫)も活躍中!"},{"all_sentences":"賞与&長期休暇も◎美容師アシスタント※目黒駅からアクセス◎ ◎目黒駅近くに店舗を構えて少人数制のサロンを運営◎美容師アシスタントを募集!資格があれば経験は問いません\/ブランクok◎プライベートも大切に\/完全週休2日制2011年のオープン以来、地域のお客様に親しまれてきた「energeia」。今後も質の高いサービスを提供し続け、信頼に応えていくため、このたびはアシスタントを募集しています。 美容師アシスタント\/ブランクのある方、実務経験ない方も安心のサポート体制を整えています。【具体的には】美容師アシスタントして、サロンの運営を支える各種業務をお任せします。◆来客受付・接客、電話対応◆シャンプー、ブロー◆ヘアカットの準備◆カラー・カットの薬剤や道具の用意◆サロン内の清掃◆開店・閉店の準備など<スキルアップを後押しします>「将来的にスタイリストを目指したい」という希望があれば、一つひとつ丁寧に技術・知識を指導。すぐに、早くひとり立ちを目指すという形ではなく、美容師として求められるものをじっくりと身に付けられるようサポートを行っていきます。 【20代・30代が活躍中!既卒、第二新卒ok】■美容師資格をお持ちの方※実務経験は問いません。【具体的には】業界・職種未経験の方歓迎「これからのキャリアを考え、しっかりと技術を身に付けたい」という方はもちろん、「家庭と両立しながら、アシスタントとして資格を活かしたい」という方まで、幅広く歓迎します。あなたの希望の働き方できるようサポートしますので、興味をお持ちいただけたら、まずはご応募ください。"},{"all_sentences":"子ども専門美容室の美容師(スタイリスト) キッズカット専門サロンの先駆けとして多くの実績を持つzusso kidsで、美容師を増員募集。お子さんを退屈させたリ怖がらせずにカットするノウハウやスピード感は、通常サロンとは大きく異なります。奥が深いキッズカットの技術を習得することは純粋にスキルupに直結しますよ。将来独立したい!なんて夢がある方も大歓迎。「キッズカットも得意」と胸を張れる技術を学びませんか? 《可愛い&カッコイイを作る!》子ども専門美容室での美容師【具体的には】生後6ヶ月中学生くらいまでのお子さんを対象としたキッズサロンでの美容師業務をお任せします。★バリカンなど負担がかかる道具の使用はもちろん、カラーやパーマ業務もなし。まずは髪をまっすぐ切る練習から入り、その後ワンレン・ボブとステップアップしていきましょう。★1人のお客様を1人のスタッフが担当し、全ての作業を30分で終わるように進めていきます。※入社後は店長がレクチャーしたり、練習できる環境をご用意。全13スタイルのうち、テストに合格したスタイルから入客します。 要美容師免許【具体的には】★子どもが好きな方歓迎!★無理ない環境でスタイリストとして働きたい方"},{"all_sentences":"9割が未経験スタート!◇プロジェクトサポート\/管理事務・総務 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業のプロジェクトサポートとして未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制\/残業代全額支給>建設プロジェクトのサポート\/管理事務・総務業務などをお任せします。【具体的には】プロジェクトサポートとして、建設プロジェクトの工程・安全・品質管理や、各専門業者との打ち合せ、書類作成などの管理事務・総務業務をお任せします。進行管理の仕事なので現場作業はありません。まずは、現場の写真撮影など、仕事を覚えていただく事から始めますのでご安心ください。【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。★実務経験者の方は優遇いたします!・建設業界でのキャリアがある方は大歓迎。経験が浅い方やブランクがある方も歓迎!"},{"all_sentences":"≪賞与年3回・年3回の8連休・未経験歓迎≫企画営業・販売 ◎業界・職種未経験者大歓迎!ゼロから丁寧に教えていきます◎お客様にコスト削減、業務効率化など喜ばれる商材を扱っています◎働き方改革が叫ばれる今、ニーズの高い商材多数!◎勤務地は全国各地!uiターンも大歓迎です◎東京本社はオフィスフロアを拡張しました!業績好調につき増員募集!幅広い事業を展開する当社で会社の成長をさらに後押ししてくれる仲間を募集します。 営業・販売\/エコ、働き方改革、sdgsを推進するエコ商材・オフィス用品・web広告など多彩な商品!【具体的には】・お客様のオフィスに必要な商材・サービスなどの営業・販売・ニーズのヒアリング・お客様に合わせた企画全般・見積書の作成・アフターサービスなど★入社後は、約2ヶ月の研修でビジネスマナーから教えていきます。商材知識、営業ノウハウもしっかり教えていきます。誰もが早期に“稼げる営業\"にステップアップ可能です。<商談の流れ>▼アポイントを取得お客様のお困りごと、ニーズをヒアリングします。課題解決に向けて商材やプランの説明を簡単に行います▼商談アポイント取得後、「どうすれば便利か」「お得にするためには」と、商材の提案を行います▼契約契約後、商品の手配は他部署に引き継ぎます。導入後は定期的に訪問をしてアフターフォローを行います。★上司や先輩社員がしっかりフォローしますので未経験者も安心です!★自社ブランドのled蛍光灯あり!様々なニーズにお応えできます。★営業初日に受注できたケースも珍しくありません。★電気代節約のled、電力サービス、集客のためのモバイルポイントシステム、更新が簡易なホームページなど商材が多数! ◆学歴・経験など一切不問◆元アパレル販売や、美容師、飲食店など多数活躍中◆第2新卒・社会人初も歓迎!【具体的には】社会人・職種・業界未経験の方歓迎「将来、どんな力を身につけたいのか」「どんな自分になりたいのか」という前向きな姿勢を尊重します。●例えばこんな方、歓迎!・会社の成長とともに自分も成長したい・しっかり努力や結果を評価してほしい・営業として高いスキルを身につけたい・丁寧なフォローがある環境で安心したい"},{"all_sentences":"日祝+他平日休みの週休2日!<運動サポート\/接客・受付> 女性専用&30分だけのフィットネス「カーブス」を運営する当社。業績好調につき、今後も店舗を拡大予定!全国のお客様にご満足していただけるよう、新規出店・サービス品質向上を目指すべく、全国で100名以上募集中!まずはお気軽にご応募下さい♪ <女性用フィットネスで、接客・受付のお仕事>お客様が楽しく運動できるよう、お声かけします♪【具体的には】<<接客・受付業務として、下記のような業務をお任せ>>◆お客様へのお声かけどんな方にでもカンタンにできる運動をお教えしているカーブス。大勢の前でお手本を見せたり...などはありません。「今日は寒いですね!」「一緒に頑張りましょう!」など、\"カーブスに通うのが楽しみになる\"ようにお声がけしていきましょう!◆販売業務栄養指導などを通してオリジナル商品の販売。もちろん、ノルマなどはないのでご安心下さい♪ <経験・学歴・ブランク一切不問!>先輩たちの8割が未経験スタート!「しばらく運動してない」方もok!【具体的には】業界・職種未経験の方歓迎◆運動の経験は一切不要!先輩たちの前職は、「一般事務・受付事務」「医療事務」「アパレル」「カフェ店員」「飲食」「美容師」「雑貨販売」「歯科助手」「栄養士」「介護士等」「販売・接客」「製造」「福祉・医療」...など!\"接客のスキルを活かしたい\"という方が多数いらっしゃいます!★最初は接客スタッフからスタートします!店長やエリアマネージャーはもちろんのこと、新規出店メンバーや教育トレーナーなどを目指すことも可能!あなたのキャリアアップを応援します!"},{"all_sentences":"【営業】n.など大人気商品多数!急成長中のヘアケアメーカー ここ15年で売上高は以前の8倍に成長。しかし、まだ業界1位ではありません。次の目標は、業界トップ。世の中の景況観は依然、厳しい中ですが、当社はまだまだ挑戦し続けます。昨年4月には少し下がった売り上げもすぐに回帰し、一昨年よりも上回る水準に。まだまだ上を目指す急成長中の企業を支える、新しい戦力となる方を募集します。 販売代理店と協力し、サロン・美容室に対して技術向上や売上拡大のサポートを行なう営業●年間休日124日【具体的には】◎代理店訪問販売代理店を訪問し、商品説明を行ないます。商品の魅力を伝え、各サロンに向けての提案内容を一緒に考えます。また、代理店の担当者に同行して、サロンへ訪問することも。メーカーの営業として、顔と商品を覚えてもらうことが目標です。◎サロン訪問美容師さんが商品に期待していること。商品が現場でどのように使われているのか。直接話しながら、ニーズをつかんでいきます。サロンごとのオリジナル商品を開発することもあります。◎資料作成\/打ち合わせpr用の資料づくりの打ち合わせ。定番商品のprポイントも時代の流れにあわせて、どんどん提案していきます。◎ノルマについてナプラにはノルマはありません。ノルマがあると、本当の意味で「サロンのために何ができるか。」という仕事はできないと考えています。◎営業スタイルについてこれといった決まりごとは特にありません。日々のスケジュール組みや、アプローチ方法などは基本的に個人の裁量にお任せしています。もちろん、業界や商品の知識は丁寧にお教えいたしますし、営業活動についての相談もしやすい環境ですので「ほったらかし」というわけではないのでご安心ください!ご経験を存分に活かし、自分がやりやすい営業スタイルで新しい事にも果敢に挑戦してください! ◎要普通免許(at可)◆業界問わず法人営業の経験者、若しくは業界経験者(目安:23年以上)【具体的には】○営業として、クライアントや販売代理店との折衝経験がある方○基本的なpcスキルをお持ちの方○自ら考え、行動に移せる方○人とのコミュニケーションを大事にし、積極的に人と関わることが好きな方☆20代の転職者が多数活躍中!法人営業経験に加え、美容師の経験がある方は活かせます!★通常の営業だけでなく、サロン様向けの技術指導なども行なっていただけます★別途技術手当有り※営業経験のみでも、もちろん応募可能です!"},{"all_sentences":"【不動産営業】★2021年11月度1位月収701万円★ 稼げるとは=regale(レガーレ)自分の稼ぎに将来に不安を思い、インターネットで求人を見ている自分。大きな求人広告、大きな金額、大きな稼ぎ。見たことない、もらったことのない月収・年収。人生で本気になれる会社に応募をしてみた。その名は「regale」設立6年、求人掲載する度に毎月350人以上の応募者を未経験者・経験者問わず全国から迎え入れるregale。全国へ勢力拡大につき、東京、大阪、札幌、仙台、横浜、名古屋、福岡で「まだまだ稼ぎたい仲間」を募集します。更なる事業拡大を見据え、「稼ぎたいと心に決めた」即戦力を増員募集。未経験者を今まで月収150万円を超える猛者へ開花させてきたregale。そしてregaleは「もっと稼ぎたい」といった人材を採用します。 投資用不動産の販売、仕入れ、リノベーションなどの営業活動【具体的には】3つの営業チームによる分業制です。希望や適性によりメインの業務を決定します。◆物件の仕入・仲介・土地、一棟・区分マンション所有者へ電話でアプローチ◆内装等のリノベーション・賃貸管理・reブランド・re賃貸管理システム◆投資をご検討のハイクラスなお客様へアプローチ・国内、海外投資家、法人、一般個人などへの販売営業<未経験でも最短2日で初契約>入社後は、電話営業のコツなど、お客様のケース別マニュアルを利用した研修を行い、不動産業界の仕組みなどの不動産売買をお手伝いする立場としての最低限の知識を覚えていただきます。 【高卒以上\/経験・知識一切不問】★安定して高収入を手にしたい方大歓迎!人柄・意欲重視の採用を行います【具体的には】45歳以下の方(キャリア形成のため)社会人・職種・業界未経験の方歓迎■自分の可能性を信じている■この時代でも稼げる力を身につけたい■同年代には負けたくない■夢の実現のために資金を貯めたい■年収3000万円以上稼ぎたい■実力主義の会社で力を試したい■元不動産営業経験者も月収が超upして活躍中不動産販売、フリーター、飲食業、美容師、販売員(アパレル等)等、不動産業界未経験者が活躍中!中国人スタッフも活躍中!"},{"all_sentences":"世界的な大企業で働く◆自動車部品の製造◎年間休日121日 1万点以上の自動車部品を供給し、トヨタ自動車をはじめ世界中の自動車メーカーと取引する「アイシン精機」。オートマチックトランスミッションの開発・製造で世界トップクラスのシェアを誇る「アイシン・エィ・ダブリュ」。この“2つのアイシン\"が2021年4月に統合し、新しく生まれたのが「株式会社アイシン」です。自動車部品メーカーとして、世界を股にかけたモノづくりを行う当社。自動車業界における影響力は、非常に高いです。今後も世界中に車を届けるために、多くの仲間を採用します。 自動車部品の製造◎研修専用施設あり!座学や作業体験を通して、モノづくりをイチから学べる環境です。【具体的には】製造スタッフとして、「組付」「加工」「検査」「物流」の4つをお任せします。※基本的には各領域を専任で担当します。※契約社員の募集です。▼組付▼ラインで部品を組み付けます。▼加工▼形を整えたり、穴空けなどの加工を素材に施します。加工には、専用の機械やロボットを使用します。▼検査▼加工・組付した製品に不良がないか、専用機械や目視でチェックします。▼物流▼各工程間の運搬を担当。必要なモノを必要な個数運びます。充実した研修からスタート専用の研修施設でみっちりと、「安全」「品質」「技能」の研修を行います。「安全」と「品質」については座学と体験で学び、「技能」の研修では、工場での基本作業を実践的に身に付けられます。▼安全▼服装、物の持ち方、移動時のルールなど、基礎からお教えします。特に体験では、工場の階段・通路を模した場所で実際に移動しながら、歩行時の注意点を体感するなどしています。▼品質▼体験では、ブロックを使って車を組み立てます。最初は、完成品を見て組み立てます。完成したら答え合わせをしますが、少し複雑になっていて、見るだけで正しく作れる人はほぼいません。2回目は、手順書をもとに完成品を正確に作成。この体験を通して、感覚ではなく、手順書通りに作業を進めることが、品質に繋がると実感してもらう構成です。▼技能▼基本作業である「取る」「セット」「締める」「見る」を正確に行うための実践研修です。例えば「取る」研修では、箱から取ったピンを別の箱に並べる、などです。ここでは、手足の運び方、目線、姿勢など、円滑に作業を進めるコツも伝授します。 未経験歓迎\/昼夜勤務可能な方◎女性も活躍中◎安定収入や、充実した休日を求める方も大歓迎【具体的には】未経験者の方歓迎◎モノづくりデビュー歓迎◎第二新卒歓迎◎ブランクある方も歓迎◎20代・30代・40代の方が活躍中元・料理人、美容師、販売職、バンドマンなど様々な人が活躍中!うち、約1\/3は女性です。"},{"all_sentences":"正社員が初めての方も歓迎!学歴経験不問◇総合職(事務・労務) 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業の事務系総合職として未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制\/残業代全額支給>総合職として建設プロジェクトの管理事務・労務業務などをお任せします。【具体的には】建設プロジェクトの工程・安全・品質管理や、各専門業者との打ち合せ、書類作成などの管理事務・労務業務をお任せします。進行管理の仕事なので現場作業はありません。まずは、現場の写真撮影など、仕事を覚えていただく事から始めますのでご安心ください。【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。★実務経験者の方は優遇いたします!・建設業界でのキャリアがある方は大歓迎。経験者が浅い方やブランクがある方も歓迎!"},{"all_sentences":"1年目平均月収30万円★プロジェクトサポート\/施工管理・事務 私たちは今年で設立41年目を迎え、全国で186拠点を展開する総合人材サービス企業。2万名もの従業員を抱え、売上は872億円となり、強固な経営基盤を築いてきました。鹿島建設、大林組、大成建設、清水建設、竹中工務店などのスーパーゼネコンをはじめ、4000社との取引があります。「渋谷ヒカリエ」や「あべのハルカス」などの大規模な施設や高速道路やダム、空港などのインフラをつくるプロジェクトを数多く手掛けています。私たちのモットーは「技術者に誠実であること」。面接はお互いの事をしっかり理解し合う場として時間を長く設けています。カッコつけた志望動機も必要ありません。「自分を変えたい」「ものづくりが好き」などありのままのあなたの話を聞かせてください。働き方を相談する場だと思ってリラックスしてお越しください。入社の意思が固まっていない方も歓迎しますよ。今後の事業拡大を見据えて、次世代を担ってくださる30歳以下の方を募集します。 建設現場でのプロジェクトサポート\/施工管理・事務★サービス残業ゼロ★年間休日120日★週休2\/土日【具体的には】「安全」「工程」「品質」が守られるよう、現場での施工管理・事務をお願いします。力仕事を実際に行うのは職人さん!あなたが担当するのは進行管理だけです。彼らが仕事に専念できるスムーズな進行を心がけ予算や仕上がりのチェックをお願いします。関わった建築が完成した時の達成感を、あなたも早く体験して下さい!以下のような建築、土木、電気工事、プラントの様々なプロジェクトがあります。あなたの希望を最大限考慮して担当を決定します。◇大規模商業施設◇大型マンション◇戸建住宅◇rc造、s造オフィスビル◇店舗◇道路◇橋梁◇ホテル◇空港◇鉄道◇工場など 経験一切不問、未経験者歓迎!★学歴不問!★30歳以下の方は全員面接★未経験からはじめた20代が活躍中【具体的には】30歳以下の方(例外事由)社会人・職種・業界未経験の方歓迎施工管理経験はもちろん、建設業界の経験も求めていません。学校などで建設関連の勉強をしていない方も、もちろん大歓迎!「施工管理」はまったくの未経験からでもなれます。研修が充実していますので安心して飛び込んできてください!実際、先輩も建設業界以外が多数!飲食業、アパレル、介護、美容師、営業など、中途入社の8割以上が未経験からスタートしていますよ。"},{"all_sentences":"女性多数活躍中★企業福利厚生プランナー◆法人営業・販売・事務 ★スマホからご覧の方は、上部「詳細を見る」もご確認ください★10年以上ブランクがあった40代女性、専業主婦をしていた方、住宅ローンのために稼ぎたい方等、家事や育児と両立して働く女性社員が多数在籍。充実の労働環境の他、月給制の正社員のため収入面も安定します。一度お話ししませんか?いきなり面接ではなく「説明会」も開催しています。 企業の経営者さまに、福利厚生制度を整える保険商品をご案内(法人営業・販売)、資料作成などの事務【具体的には】大同生命がご提供する保険は個人へのものではなく中小企業に向けた保険商品です。そのため、友人、知人への保険勧誘ではありません。従業員の退職金は準備できているか、労災時の補償はどうなっているか、経営者自身が病気・死亡の場合、会社はどうなるのか...中小企業にある様々なリスクを補償・カバーするのが、私たち大同生命です。当社提携の法人会・納税協会などに加盟する中小企業のお客さまに福利厚生制度や保険商品をご案内(法人営業、販売)、ご提案にあたっての資料作成や契約書作成などの事務業務までをお任せします。【3年間は育成期間としてフォロー】未経験者でも安心です。上司・先輩が手厚くフォローします。先輩は子育てママがほとんど。プライベートも気軽に相談できます。【ママ社員のとある1日】9:00\/全体朝礼■商品や仕事に関する法改正などの共有10:30\/お客様企業へ訪問■月2回は定期訪問12:00\/ランチタイム■きっちり1時間13:00\/企業を訪問■上司同行も16:00\/帰社■活動報告をpcに入力し、明日の準備17:00\/退社■帰りに買出しへ 【女性多数活躍中】未経験者歓迎!「これからママになりたい」そんな20代・30代女性も活躍中!【具体的には】未経験者の方歓迎当社社員の入社時の平均年齢は【35.7歳】(2020年度)自分自身の新しい人生を歩みたい方を大同生命は応援します!「家庭に専念していたが復職したい」「子育てと両立し働きたい」などの理由で入社される主婦・子育てママさんが多数います。◆美容師、飲食店、事務員、アパレル販売員などの経験ある方歓迎!実際に異業種・異職種からの転職者も多数活躍中。※新卒不可"},{"all_sentences":"【20-30代全員面接】人気もんじゃ焼き店店長・sv・am ■もんじゃの<リーディングカンパニー>として6年間で36店舗を展開!当社のビジョンは「東京文化を世界へ」。その成長スピードはこのご時世でもとどまらず東海・関西をはじめとした全国展開、さらには22年6月にニューヨークへの進出が決定!今年度も13店舗を出店します。■飲食業ではなく、まさに観光業!旅先などの非日常空間で食べる名物は5年、10年と記憶に残るもの。東京の数少ない名物であるもんじゃ、いわゆる“非日常食\"を私たちは提供します。「ここで食べた味が忘れられない」と、お客様の想い出の1ページをつくる仕事なのです。■【完全週休2日制】と【社員全員の給与up】休業手当の100%支給はもちろん、コロナ禍であっても、給与のベースアップを決定し、入社時の月給は36万円以上へup。社員がより長く活躍できるよう、休日も増やし完全週休2日制へ完全移行しました。 もんじゃ店の店長・sv・エリアマネージャー候補【具体的には】もんじゃ“もへじ\"などの人気店で下記の業務を経験に応じてお任せします。・店舗での売上管理・仕入れ・スタッフ育成やメニュー開発などの「店長業務」・23店舗の販売促進や営業戦略などの立案などを中心とした「sv業務」・事業全般のプランニングや売上upの施策、ブランディング、販促企画など・楽しい接客、スタッフ育成、管理・販促・企画■外食以外の安定した経営基盤外食・小売・卸売・生産と多角展開する「食の総合会社」でもある当社は、売上の柱が複数あることで経営も安定。店長や幹部といった「縦のキャリア」だけでなく、店舗で培った経験を活かして卸売、小売事業、商品開発や人事等といった経験も積んでいただけます。「ななめのキャリア」を描けるのは多事業展開をしている食の総合会社ならではの魅力■非日常の「体験」を全ての人に。テイクアウトや出前で、お腹を満たせても、心までは完全に満たすことはできません。私たちはお客様ではなく、スタッフが「目の前で、焼き上げるプロの味」を提供。五感で味わい、感動体験を得るエンターテイメントは、誰かとともに過ごす時間、家の中ではできない経験を提供しています。 2030代が全従業員の95%!(男女比5:5)【具体的には】未経験者の方歓迎◆意欲重視の採用です。※飲食の経験者や、接客が好きな方、コミュニケーションを取るのが楽しいという方歓迎※前職が営業、美容師、ブライダル、刑事、ca、芸人、俳優、モデル等様々な経歴飲食店未経験者も多く活躍中"},{"all_sentences":"年収500万以上可!建機レンタルのフロント係◆接客・構内作業 私たち山本機械産業は、『機械レンタルを通じ、豊かな街づくりに貢献する』という会社理念のもと、建設機械のレンタル・修理事業を展開しています。今回は定年後に嘱託でも頑張ってくれていた方が退職することになり、その補充募集となります。チームワークを大切にする当社の考えに共感してくださる方からのご応募をお待ちしています。 機械の引き取り・返却に訪れるお客様の接客、および小物レンタル機械の点検、構内作業、予約管理など【具体的には】朝、機械や車両を引き取りに来るお客様、そして夕方、機械や車両を返しに来るお客様への接客をお願いします。お客様は常連さんが中心なので、「あの機械、調子良かったよ!」「何かオススメの機械ない?」など、フランクにコミュニケーションを取ることが可能。世間話や冗談を交わすことも少なくありません。【取り扱う建設機械は約300種類】ー例えば、ユンボ。※工事現場で使われるショベルのついた大型機械ー例えば、ランマー。※「ドドドド」という振動と共に地盤を固める機械大型機械:パワーショベル、ロードローラー、ダンプカー小型機械:エンジンカッターやチェーンソー、発電機、タンパー、草刈機など【1日の流れ】▼出勤10時くらいまで建築現場に向かう前に機械を引き取りに来るお客様への接客。小型から大型まで、フォークリフトなどを利用して様々な機械をトラックに積み込みます。★フォークリフトの資格は会社側の全額費用負担で取得できます。お客様対応が一段落した後は前日に返却された機械の点検や整備、洗浄、保守管理などを担当。実際に動かして動作に問題がないかを確かめてみたり、修理が必要な場合は整備士に相談したり、それでも解決できない場合は外注スタッフを手配します。▼13時お客様からいただいた予約に対し、出庫機械の選定、在庫管理、構内作業などにも関わります。接客中に「こんな作業をするんだけど何かいい機械ない?」と質問を受けることも。「それならこの機械がおすすめです。機能は○○で、動かし方は...」と要望にお応えすることも大切な仕事です。▼16時返却のお客様対応が中心。落ち着いてくる夕方頃に業務終了です。 【学歴・経験・資格不問】★20代・30代のメンバーが活躍!★35歳以下の方(長期キャリア形成のため)【具体的には】業界・職種未経験の方歓迎ほとんどのメンバーが異業種からのスタート。まっさらな人の方が“当社流のやり方\"をスクスクと覚えることができます。最初は運転もままならなかったメンバーは、建機の動かし方を教えてもらっている時期を「教習所のような感覚でした」と振り返っています。◎「日々貸し借りされる機械の入出庫状況を把握し、どの機械をどの予約に引き当てるか」を考えるのもこの仕事のポイント。パズルを動かす感覚に近いかもしれません。元美容師のメンバーは、前職で培った「職場全体を見渡す目」を活かし、拠点内の調和を保つのに一役かっています。※要普通自動車免許(at限定可※mtの方は尚歓迎)※整備士の資格もいりません!"},{"all_sentences":"20代活躍中!正社員デビューも歓迎!◆総合職(事務・営業) 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業の総合職として未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制>総合職として建設に関わる書類作成等の事務、またはお客様提案等の営業をお任せします。【具体的には】<事務>・書類作成や工程管理などの事務業務・建築物の写真撮影・品質や安全面の管理・専門業者とのやりとりなど<営業>・既存のお客様への提案営業・スタッフとの面談やフォロー将来的には、人事や人材コーディネーターなど幅広い職種へのキャリアチェンジも可能です!【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。"},{"all_sentences":"月給30万円|巣ごもり生活の救世主!寝具の営業・販売 商品の企画開発、製造、販売、リサイクルにいたるまで自社一貫で対応する、寝具業界のリーディングカンパニーです。より手厚いフォローに向けて、体制を強化! 自社ブランドのふとんやベッド、オーダーカーテンなどの営業・販売|ノルマなし・新規のテレアポなし【具体的には】寝室のトータルコーディネーターとして、ご家庭に直接お伺いし、睡眠に関するお困りごとやお悩みを聞きながら、ニーズにあった寝具をご案内、アフターフォローまで行います。◎時代のニーズにがっちりマッチ!近年、長く続いた巣ごもり生活で、寝具を見直す人が急増しています。店舗や通販では実感しづらい寝心地やぬくもりを、ご自宅で直接感じてもらえるのが当社の良さ。営業・販売する商品は、いずれも自信を持っておすすめできる高品質のものばかりです。◎リピート率は70%商品の良さを実感していただき、お付合いを重ねていくうちに、お客さまの方から「今度は掛ふとんを新しくしたくて」など、ご相談いただく機会も増えていきます。年齢層は、ファミリー層や年配の方が多め。まるで子どもや孫のように、私たちが伺う日を楽しみにしてくださる方もいらっしゃいます。「お義父さんから結婚祝いでいただいて以来のお付合い」「上京する息子の一人暮らしに持たせたくて」など、人生の節目に関わることも多く、大きなやりがいを感じます。◎23名のチーム制現地デビューは、先輩の営業に同行するところから。どんな相談があるか、どんな対応をすれば良いかなどの生きた情報を目で見て学びます。独り立ち後は、ふとんクリーニングのご案内からスタートします。 学歴不問・未経験・第二新卒歓迎◆20代、30代が活躍中【具体的には】業界・職種未経験の方歓迎初正社員応援!男性・女性問わず、人柄重視の採用です。◆下記タイプの方を歓迎・コミュニケーション能力には割と自信がある・自分の力で高収入を目指したい◆異業種出身の先輩が多数活躍中!・アパレル店員、工場の製造スタッフ、食品関連、ホテルスタッフ、介護職、雑貨販売、飲食業、美容師など◎2030代の若手スタッフが多数活躍中!相談や雑談を気軽にできる雰囲気です。◎未経験スタートの先輩が多いからこそ、みんな新人さんの気持ちがわかります。困ったときは必ずサポートしますので、大船にのったつもりでどうぞ!"},{"all_sentences":"女性多数活躍中!企業福利厚生プランナー◆法人営業・販売・事務 ★スマホからご覧の方は、上部「詳細を見る」もご確認ください★10年以上ブランクがあった40代女性、専業主婦をしていた方、住宅ローンのために稼ぎたい方等、家事や育児と両立して働く女性社員が多数在籍。充実の労働環境の他、月給制の正社員のため収入面も安定します。一度お話ししませんか?いきなり面接ではなく「説明会」も開催しています。 企業の経営者さまに、福利厚生制度を整える保険商品をご案内(法人営業・販売)、資料作成などの事務【具体的には】大同生命がご提供する保険は個人へのものではなく中小企業に向けた保険商品です。そのため、友人、知人への保険勧誘ではありません。従業員の退職金は準備できているか、労災時の補償はどうなっているか、経営者自身が病気・死亡の場合、会社はどうなるのか...中小企業にある様々なリスクを補償・カバーするのが、私たち大同生命です。当社提携の法人会・納税協会などに加盟する中小企業のお客さまに福利厚生制度や保険商品をご案内(法人営業、販売)、ご提案にあたっての資料作成や契約書作成などの事務業務までをお任せします。【3年間は育成期間としてフォロー】未経験者でも安心です。上司・先輩が手厚くフォローします。先輩は子育てママがほとんど。プライベートも気軽に相談できます。【ママ社員のとある1日】9:00\/全体朝礼■商品や仕事に関する法改正などの共有10:30\/お客様企業へ訪問■月2回は定期訪問12:00\/ランチタイム■きっちり1時間13:00\/企業を訪問■上司同行も16:00\/帰社■活動報告をpcに入力し、明日の準備17:00\/退社■帰りに買出しへ 【女性が多数活躍中】未経験者歓迎!入社時年齢40歳以上35.2%!40代・50代の女性活躍中【具体的には】未経験者の方歓迎当社社員の入社時の平均年齢は【35.7歳】(2020年度)自分自身の新しい人生を歩みたい方を大同生命は応援します!「家庭に専念していたが復職したい」「子育てと両立し働きたい」などの理由で入社される主婦・子育てママさんが多数います。◆美容師、飲食店、事務員、アパレル販売員などの経験ある方歓迎!実際に異業種・異職種からの転職者も多数活躍中。※新卒不可"},{"all_sentences":"上場グループ企業<好き>から始めるインテリア営業・ルート営業 【着工件数増加・業績拡大中。体制強化のための増員募集です】セキスイハイムグループとして、東四国エリアトップクラスの販売戸数を誇る当社。近い将来のエリアナンバーワンという目標を実現するためこのたび年間の採用計画に基づいた増員募集を行います。 未経験のメンバーが活躍中!◆インテリア営業・ルート営業業【安心・安定!セキスイハイムグループ】【具体的には】インテリア、間取り、設備などのプラン提案を行う営業★住宅展示場に来場されたお客様対応や住まいの提案、それに伴う資料作成などのお仕事をお任せします。【お任せしたいお仕事】・住宅展示場等のお客様対応・お客様との商談や打合わせ・打合せ資料作成展示場などでお客様と商談や打ち合わせを行います。スムーズに業務を進めるため、セキスイハイムへの理解を高めながら少しずつスキルをつけていきましょう。その後、徐々にお客様との商談などもお任せしていきます。セキスイハイムではチームで仕事を進めているため、それぞれ与えられた役割を果たすことが重要です。逆に、役割がしっかり分かれているので、業務が多くなるなどの心配はありません!ベテラン社員も多く在籍しており、わからないことは丁寧にサポートしてもらえます!【コンサルティングデスクから営業へキャリアチェンジ】元々はモデルハウスなどでお客様のご要望を最初にお伺いするコンサルティングデスクをしていましたインテリアに興味がわいて、社内で話したところ現職にチャレンジできることに!特に壁紙には詳しくなりました最近、施主様のお気に入りの写真を壁紙にする特注品に携わりましたお客様とインテリアを創っていくのがとても楽しいです(入社5年) 【人柄・意欲重視の採用】未経験・第二新卒歓迎!安定企業でキャリアを築きたい方◆高卒以上◆要普免【具体的には】業界・職種未経験の方歓迎未経験の方、大歓迎!具体的には、介護士・ウエディングプランナー・美容師など完全未経験の方々が多数在籍し、活躍しています▼営業・営業サポートに向いている方◎家づくりやインテリアに興味がある◎話し上手というより聞き上手◎チームワークを大切にしている◎成果報酬に魅力を感じている◎地域に根ざして長く働きたい"},{"all_sentences":"大手ハウスメーカーで安心して働ける【営業サポート・販促企画】 ★着工件数増加・業績拡大中体制強化のための増員募集です!セキスイハイムグループとして東四国エリアトップクラスの販売戸数を誇る当社。近い将来のエリアナンバーワンを実現するためこのたび年間の採用計画に基づいた増員募集を行います。 来客対応や営業提案資料作成の補助、展示場を盛り上げる案内popづくりなど【営業サポート・販促企画】【具体的には】コンサルティングデスクのお仕事は展示場の運営補助と営業サポート、販促企画住宅展示場に来場されたお客様への接客対応やオンラインでの打合せ対応、提案資料作成などをお手伝いください★商談・契約は行いません★お客様のご要望をしっかり伺って営業スタッフへと引き継いでくださいとても重要なポジションです【お任せしたいお仕事】□来場客対応・展示場内でのご案内、誘導・ウェルカムドリンクの提供・アンケートのお願い、内容のヒアリング□資料、チラシ作成・営業用の資料、展示場内の案内popなどイラストレーター、フォトショップを使います使い方は入社後イチから覚えられますのでご安心ください□イベント企画・展示場にいらっしゃったお客様に喜んでいただけるサービスやイベントとは???一緒に考えていきましょう! 【人柄・意欲重視の採用】未経験・第二新卒歓迎!安定企業でキャリアを築きたい方◆高卒以上◆要普免【具体的には】業界・職種未経験の方歓迎未経験の方、大歓迎!具体的には、介護士・ウエディングプランナー・美容師など完全未経験の方々が多数在籍し、活躍しています▼営業・営業サポートに向いている方◎家づくりやインテリアに興味がある◎話し上手というより聞き上手◎チームワークを大切にしている◎大手企業で安定した将来を描きたい◎地域に根ざして長く働きたい"},{"all_sentences":"ゲーム・アニメ好き歓迎◆it事務職・エンジニア【土日祝休み】 snsの運用・企業hp作成・アプリ開発のサポートやテストなどit業界をサポートするさまざまな事業を提供している当社!ゲームやアニメ大好きな仲間と一緒に「一流エンジニアの道」を実現しちゃいましょう! 学びたい開発言語や、やりたい案件は気軽に相談できる♪◆it事務職・エンジニア【具体的には】まずはデータ入力や書類作成などの事務作業から始めて少しずつエンジニアとしてwebシステム開発、ホームページ作成アプリ開発などitに関わる幅広い案件に携わっていきましょう。<デビューまでは丁寧にサポート!>まずは1ヶ月研修で基本からレクチャーします!pcの操作方法・wordやexcelの使い方・ビジネスマナー...etc♪↓エンジニア向け「基本情報技術者資格」取得をサポート!◆<やりたいことに合わせてスキル磨き!>「ゲーム系の仕事がしたい」「システム開発がしたい」などまずはあなたの希望をお聞かせください。↓先輩社員から「その仕事がしたいなら、これ!」とオススメの資格&勉強法を教えます♪わからないことがある時は、社内で勉強会が開かれたり知りたい資格に強ーい先輩がしっかり指導してくれますよ!◆<やりがいを持って打ち込めるプロジェクト多数!>営業さんが受ける案件は「やりがいが大きそう」などエンジニアの成長を重視して決めています!なので、条件も内容も充実している仕事ばかり!↓もし「ここは肌に合わない...」なんて感じたときは配属先を変更するので我慢する必要ナシ!社員が働きやすい環境を大事にしています。■プロジェクト例オンラインゲーム開発・評価次世代システム構築snsサイトの改修・運営...etc 【未経験歓迎】学歴・社会人経験不問!◆平均年齢26歳!中途入社の20代社員が活躍中!【具体的には】未経験者の方歓迎◎ゲームやアニメが好きな方◎これからit業界にチャレンジしたい方先輩たちも販売・美容師・事務...など異業種出身!「プログラミングって?」のレベルからはじめましたが現在では立派なエンジニアに成長し、イキイキと活躍中です♪"},{"all_sentences":"感動ハウスリノベーション営業\/初任給28万円\/未経験者大歓迎 【本社・支社の拡大リニューアルに伴い、オープニングスタッフを大募集!】施工品質の高さとお客様に120%満足して頂く接客姿勢が反響を呼び、リノベーションの依頼が増加を続けています。増え続ける依頼に、よりきめ細やかに対応するため、営業の体制を強化することに。 ハウスリノベーションのニーズをお伺いする簡単なお仕事です【営業】【具体的には】常時100邸を超える施工中のお客様やご近隣様から多く寄せられる、様々なリノベーションニーズにお応えしていく簡単な提案営業です。<営業に専念できる!>契約業務は専属ディレクターが行うため、ニーズのヒアリングと提案に集中する事ができます。■お客様は...お客様の6割が反響(口コミやご紹介)4割がルート(再販・リピート)!施工中のお客様、ご近隣様、6万件を超える施工後のお客様テレマーケティングは一切ありません! 【学歴不問\/性別\/経験不問】充実した人生を新たにスタートさせたい方大歓迎◎【具体的には】社会人・職種・業界未経験の方歓迎<以下の様な方々は大歓迎です!>誠実で優しさ思いやりのある方根気よく情熱をもって取り組むことができる方夢と志をもって高収入を目指したい方幹部となって活躍したい方未経験入社で、初月月収50万円(月給28万円+インセン)や20代で月収60万円(月給25万円+インセン)を超えるメンバーも多数在籍!★2030代の夢見る男女若手スタッフが中心♪★女性スタッフ、女性管理職も熱く楽しく頑張っています!過去の採用例パティシエ・調理師・美容師・インストラクター看護師・携帯電話販売員・不動産営業・事務職アニメ・音楽・製造・自動車・飲食業界・アパレル業界などあらゆる業態の方が活躍されています。"},{"all_sentences":"61年無借金経営◎ゼロから、安心を守るビルメンテナンス・管理 私たちは1960年の会社設立以来、古くはオイルショックからバブルの崩壊、リーマンショック、そして長く続いた平成不況にも業績に影響を受けることなく、安定成長を続けてきました。ー61年もの間、無借金経営です。今では2万5千人の従業員、売上高660億超という規模を誇る業界のリーディングカンパニーに成長しました。新規の大型物件なども控えるなか、今後の需要増加を見込んだ増員募集です。 オフィスビル・商業施設・病院・マンション・公共施設などあらゆる建物の設備メンテナンス・管理をお任せ。【具体的には】都内を中心として、オフィスビルや大型商業施設、大規模病院、マンション、公共施設などに常駐して、電気・空調・給排水といった設備のメンテナンス・管理をお願いします。◆電気・空調・給排水設備の日常点検・運転監視・定期点検・メンテナンス◆建築・設備の巡回点検、調査◆管球交換等の小規模修繕◆設備施工・修繕工事への立ち会い◆テナント様への対応◆外部電話対応◆エネルギーのデータ管理◆報告書作成◆電気設備保安管理業務◆建築物定期調査、建築設備、防火設備検査業務 人柄採用【学歴・転職回数不問】★未経験・第二新卒歓迎◎設備メンテナンスの実務経験者や有資格者は優遇!【具体的には】未経験者の方歓迎・明るく挨拶ができる方・どなたとでも協調性のある方・人の役に立ちたいと思う方・基本的なpc入力ができる方\\未経験スタートの社員も多数在籍!\/「前職でテナントの管理をしていた業者さんに興味を待ちました!」「コミュニケーション能力を活かしたくて!」といった塾講師、介護士、美容師、営業など...業界未経験者の入社がほとんど!\\もちろん経験者や有資格者は優遇♪\/各種資格手当も豊富にあります!これまでの経験や資格をしっかり考慮します!"},{"all_sentences":"【未経験歓迎!電話受付】カスタマーサポート\/残業少なめ♪ <コープさっぽろ提携\/家族葬の「ウィズハウス」などを多数運営する安定企業>成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。最初は慣れずに緊張することもあるかもしれませんが、周囲が優しくサポートするので大丈夫。お葬式関連の電話対応を行うスタッフを募集します!★面接日・入社日はお気軽にご相談ください!「少し入社が先になりそう」などもお気軽にご相談ください。★面接ではざっくばらんに、お互いのことをお話しできたらと考えております。まずは是非一度お会いしてお話しましょう。 【未経験からスタートできます】かかってきたお問い合わせの電話に対応\/受付・物品手配・専門部署に連絡【具体的には】電話でのお問い合わせ受付・対応・葬儀用のお花の受発注・香典返しの納品手配・葬儀の相談受付等、専門部署に相談内容を連絡等※ノルマなどは一切ありません!<入社後の流れ>まずは仕事の概要を覚えていただきます。会員サポート・プランナー・専門職...チームでお葬式を作り上げるため、それぞれの役割からきちんとお伝えいたします。その後は、先輩社員と一緒に仕事に取り組みます。分からないことは何でも聞きやすいあたたかな雰囲気の職場です。どんなことでも、気軽に質問してくださいね。 全員が未経験からスタートしています!あたたかな対応のできる方歓迎\/学歴不問【具体的には】業界・職種未経験の方歓迎<未経験者活躍中!柔軟な働き方ができます>・目の前の相手に、気持ちの良い対応ができる方・人の話を聞き、親身な対応のできる方・オフィスワークの仕事を探している方・安定企業で腰を据えて働きたい方・pc基本操作のできる方(word、excelへの文字入力程度)現在活躍中の社員は全員が未経験からスタート!美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。これまでの経験よりも「あたたかな対応ができるか」といったあなた自身の人柄を見て採用します。※要普免(at限定可能)"},{"all_sentences":"未経験からでも始められる!フィルムの製造技術者・品質管理 フィルム市場の規模は拡大し続けており、中でも当社は技術の面で評価をいただいています。製造ライン強化のため、増員募集します。 クリーンルーム内で最新鋭のコーティング機械を使い、光学フィルムの製造・品質管理を行います。【具体的には】●クリーンルームの中で、最新鋭の機械を操作して光学フィルムの製造と品質の管理を行います。※ナノレベルの制御を行う最新技術が身に付きます。●業務内容は56名のチームで作業をしてもらいます。前職で経験してきた先輩社員はいないので、全員未経験から作業を覚えてもらいます。初めは先輩社員と一緒に作業を覚えてもらいます。以下の内容を1工程ずつ確実に仕事の幅を広げていってもらいます。「フィルムのセット」や「完成した製品の検査・梱包」など、軽作業からスタートして、将来は、全工程を管理するリーダー職で活躍する先輩社員もいます。仕事の流れ(1)フィルムを機械にセット▼(2)フィルムに塗布する液の配合▼(3)生産中の製品の確認▼(4)完成した製品の品質確認▼(5)工程全体の管理上記工程を3年程かけて覚えてもらいます。流れ作業ではないため、最初は難しい部分もありますが、作業をしながら着実に成長をしてもらっています。※工場見学の時に実際に働く環境のライブ映像を見ていただきます。※クリーンルーム内は品質を維持するべく、気温は通年23°c、湿度も厳しく管理しています。 高卒以上35歳迄(例外事由3号のイ\/職務経験は一切不問)【具体的には】35歳迄(例外事由3号のイ)未経験者の方歓迎モノづくりに興味があり、新しいことにチャレンジしたい方歓迎当社は「やる気」と「人間性」を重要視して採用活動を行っています営業、小売り、福祉関係、美容師など、異業種・職種からの転職者がほとんどです"},{"all_sentences":"配置薬のルート営業\/販売◆健康生活のアドバイザー◆未経験歓迎 創業以来90年以上、伝統的な「置き薬」の販売を中心に成長してきた当社。より細やかな対応を強化するべく各営業所で営業を募集します。 地域のお客様に健康をサポートする薬やサプリメントの提案を行うルート営業\/販売【具体的には】「こんなご時世でも、太陽さんの訪問なら大歓迎なの。」そう言ってもらえる関係性を築くお仕事です。保険等とは違い、病気にならないよう「予防」観点からの身体づくりのお手伝いとして、健康維持に役立つサプリや体操をご紹介するなど、お客様一人ひとりの悩みに合わせた提案・販売をしていただきます。1日の流れ★出社・朝礼↓★訪問準備↓★定期訪問(置き薬の補充や集金業務)お客様の体調や商品の効果を確認し、お客様の状態にあった薬やサプリメントを提案。↓★帰社◆入社後は約6日間程度、先輩の営業に同行しながら、仕事の流れなどを学びます。あなたのペースでお客様との信頼関係を築いていってくださいね。 高卒以上◎要普免(at限定可)\/未経験歓迎\/人の役に立ちたいという方なら経験不問!人物重視の採用【具体的には】業界・職種未経験の方歓迎◎高卒以上◎普通免許(at限定可)★お客様と長く信頼関係を築けることが大切ですので「お客様に寄り添う」という姿勢があれば、経験は不問です!たとえば...足腰の弱いお客様には、軟骨成分のサプリをご紹介したり、座ったままできる体操法もご紹介。「次に来たとき、ちゃんと続けられているように頑張りましょうね」と、お客様の健康維持を見守る存在として、長く寄り添っていきます。★社員も元ホテルマンや美容師、携帯電話の販売員など様々です!"},{"all_sentences":"未経験者も月給30万円!★神奈川県内に根差した不動産営業 ≪センチュリー21加盟996店舗中全国売上no.1のaiグループ≫神奈川県内に根差した事業展開、サービスの質にこだわり、地域のお客様に愛されてきた当社。その実績は4年連続、加盟店の中で売上トップという確固たる地位を築き上げました。今後、さらなる事業展開を目指す中で、web集客の強化、営業スタッフの増員などを行っていきます。 【100%反響営業】◎充実の研修制度があるから安心!新築・中古物件の不動産営業を行っていただきます。【具体的には】◆チラシ広告や不動産情報サイト、当社hpをご覧になりお問合せいただいたお客様へのご案内から商談までの営業業務全般★飛び込み・テレアポは一切なし!★反響営業なので未経験の方も安心です!●問い合わせ対応\/来客対応お問い合わせのあったお客様の対応なので成約につながる可能性も高いです!●ヒアリングお客様一人ひとり、求める物件は十人十色希望のエリアや、一戸建てorマンション新築or中古、ご予算など、ご要望を聞いていきます●ご提案現地案内契約ヒアリングでお聞きしたご要望に合う物件をご紹介します興味を持っていただいたら、実際に現地へご案内お客様の不安を一つずつ丁寧に解消していく事が契約に繋がります ★未経験者歓迎40歳以下の方(長期キャリア形成のため)※要普免(at限定可)【具体的には】業界・職種未経験の方歓迎★uiターンも歓迎!元アパレル、美容師、ホテル、調理師、引っ越し業などあらゆる前職の方が活躍中!充実した研修体制を整えているので未経験でもしっかり稼ぐことが可能◎≪こんな志向の方を歓迎します≫・人と接することが好きな方・安定した企業で働きたい方・不動産関連のノウハウを学びたい方・将来、ノウハウを活かして独立したい方・自分が頑張った分収入を増やしたい方"},{"all_sentences":"完全週休2日制!定着率90%でしっかり稼げるノルマのない営業 今回、当社で新事業をスタートさせることとなりました!そのため、第2創業期を支えてくれる仲間を新たに募集することとなりました。 ≪ノルマなし!≫お客様のもとに伺い電気やガスのお得なプランをご案内する営業です。【具体的には】お客様のもとに伺い、現在お使いになられている電気やガスのプランを確認。よりお得になるプランをご案内していきます。料金が安くなる提案なので、話を聞いてもらいやすく、未経験でも営業しやすいのが特徴です。<残業がほとんどない営業!>面倒な書類作成や諸手続きは事務スタッフが担当しています。アフターフォローも必要ありません。しっかりと分業体制が整えられているので、営業業務に集中でき、帰社後の事務作業はほぼなく残業がほとんどないんです。<営業を基本から学べる!>未経験からでも営業として活躍できるノウハウが蓄積されています。もちろん、あなたにもちゃんと伝授しますのでご安心くださいね。<入社後は...>まず23日間、座学で必要な知識を身に付けて頂きます。その後は、先輩について同行です。34日の同行を経て、独り立ちの第一歩です!もちろん、一人で出来るようになるまで、しっかりとフォローしますし、同行も行いますよ。◆先輩社員について◆現在活躍している社員は20代50代と幅広く、飲食店勤務や美容師など経歴や前職も様々!「もっと稼ぎたい!」「プライベートの時間を大切にしたい」「安定した会社で働きたい」転職・入社理由も人それぞれです。社員同士の距離は近く、社内は明るく和気あいあい!人間関係が抜群にいいのも魅力です。みんなのびのびと働いていますよ。 学歴不問◆しっかり稼ぎたい!という方も大歓迎!頑張ればその分、しっかり給与に反映されます!【具体的には】社会人・職種・業界未経験の方歓迎◆第二新卒の方も歓迎!▼以下に当てはまる方、大歓迎!▼□新しいことにチャレンジしたい!→当社は未経験からスタートした社員がほとんどです!□頑張りがしっかりと給与に反映される仕事がいい!→インセンティブがつくので、頑張ればその分稼げます!□プライベートも大切にして働きたい!→残業は月10時間以下、完全週休2日で、年3回の長期休暇もあるので、プライベートも充実◎"},{"all_sentences":"【月給28万円以上!】未経験からできる!注文住宅の提案営業 当社が取り扱うのは、無添加住宅というブランド。シックハウス症候群などに苦しむご家族から、天然素材にこだわりをもつお客様まで幅広いニーズがある、化学物質をほとんど使わない特殊な住宅です。そのため、来店されるお客様のほとんどは購入を前向きに検討しており、成約までに必要なのは強引な提案よりも、親身な相談になります。理想の住宅を形にするにはどうすればよいか。お客様に寄り添い、考え続けられる。そんな、接客が好き、人が好きという方を募集しています。やってみたいと思える方であれば、経験は不問。宅建免許なども必要ありませんし、接客や販売の仕事をしていたなら、とても親和性があると思います。実際、未経験で入社した男女営業社員が活躍しているので、基礎から学べる環境があることは保障します。 初回のご来店住宅の完成・引き渡しまでトータルに関わる営業です。【具体的には】注文住宅の提案営業無添加住宅に興味をお持ちのお客様より問い合わせがあるため、簡単な説明を行いつつ、ご来店のアポを取ります。↓初回来店ではお客様の要望をしっかりヒアリング。見学会などイベントの際に来られるお客様もいますので、実際に無添加住宅をご覧いただきつつ説明することもあります。こちらからの提案だけでなく、お客様の求めることを探ることが重要です。提案期間は2ヶ月ほど、打ち合わせは平均4回は行います。それだけの時間をかけて丁寧に提案することを大切にしています。↓↓素材やデザインなどプラン決定後は見積書を作成、お申込みとなります。↓↓ご契約後も引き渡しまでサポート。工事現場での立ち合いや漆喰塗り体験などもあり、家が完成するまでお客様に伴走します。 未経験者歓迎!20代、30代の若手が中心に活躍中!接客・営業経験が活かせます。【具体的には】業界・職種未経験の方歓迎高卒、大学卒後すぐに離職した第2新卒の方、初めての正社員という方も歓迎男性女性ともに歓迎不動産や広告などの様々な業界の営業、美容師、ウェディングプランナー、企画や経理事務、it系などの内勤、アパレル、食品、化粧品販売などの接客、デザインやアニメーター、編集者などのクリエイティブ職、工場勤務等のものづくり系。そういった異業種からの転職も歓迎します。大手企業、ベンチャー企業など前職の規模も問いません。"},{"all_sentences":"【広告営業&企画、ディレクション】雑談、談笑が多い社風ですよ webやフリーペーパーの自社メディアと紙・web・映像含め多種多様な媒体を活用しながら、顧客のニーズに対応している私達。増大する案件数に対応していくための営業・制作体制強化の一環として、今回新メンバーを募集します。 飲食店や美容店などに向けた広告の提案営業。撮影に立ち会ったりなどプランナーの要素もある仕事です!【具体的には】▼ヒアリング&メディアの選定▼打ち出し内容や費用の打ち合わせ▼制作メンバーや外部クリエーターとのやりとり▼撮影の立会いや原稿のチェック▼入稿の進行管理▼請求・入金の管理など既存顧客が9割のため、飛び込み等はなし!web広告を中心に紙や雑誌など様々な広告の提案営業を行います! 【メンバー全員が未経験からのスタート】◇積極面接実施中!「スーツを着るのは初めて...」という方もぜひ!【具体的には】業界・職種未経験の方歓迎★営業デビューを叶えませんか??元美容師・ゲームセンター・メガネ屋さんの店員百貨店・造園の職人など...さまざまな前職の方が当社で営業デビューしています!<こんな方は歓迎します!>□広告や営業の仕事に興味がある方□自分のペースで仕事がしたい方□人間関係のいい職場で長く働きたい方など<ストレスのない職場です!>現在営業メンバーは5名で、年齢は2145歳。少人数でわりと年齢も近い1つのチームなので堅いことは気にせず、のびのびと働けます。"},{"all_sentences":"印刷オペレーター・構内作業●39歳以下全員面接●未経験者ok ◎160年以上続く安定企業\/紙をベースに新たな事業展開も!◎神奈川県愛甲郡・大阪府茨木市勤務(転勤なしの地域限定社員制度あり)◎学歴・文理・経験は一切不問!◎39歳以下は全員面接を実施しています。◎第二新卒者歓迎!20・30代が活躍しています。≪将来の安定を手に入れる≫いつの時代にもなくならない事業に関わるからこそ安定が手にできる!その証明として江戸時代から安定的な業績を継続。明細書、通知書、dmなど日常的にかかわりの深い製品を生み出す仕事です。未経験者も安心の技術指導。ゼロからはじめてみませんか? 公共料金、カードの明細、dmなど身近な印刷に携わる\/印刷機械のオペレーター・構内作業【具体的には】当社が取り扱うのは、公共料金やクレジットカードの利用明細、各種dmなど。暮らしに身近で“決してなくならない\"サービスです。≪印刷機械オペレーター業務≫プリンターの設定、印刷物の封入、はがき加工などの処理を行い通知物を仕上げていくポジションです。※糊付けや折り、商品管理などの構内作業にも携わります。仕事は機械を操作して行い、完成品の運搬は専属のスタッフが担当しますので体に無理なく働いていただけます。◎入社後はまず13ヵ月ほどかけて仕事の流れや機械の操作方法などを指導します。マニュアルもありますので未経験者もスムーズに業務に取り組めます。◎いちオペレーターではなく、将来はリーダーとして現場の管理をするなどステップアップをしていただけます。 ★20代30代が活躍中\/39歳以下全員面接\/正社員経験がない方も歓迎★学歴・経験一切不問【具体的には】社会人・職種・業界未経験の方歓迎◆正社員として働きたい◆手に職を付けたい◆ワークライフバランスを重視している◆地域に腰を据えて働きたい◆働き方を変えたい◎人物重視で採用を実施します!経験・知識は問いません。仕事に必要なことは基礎から丁寧に指導。コツコツと丁寧で正確な作業に自信のある方、モノづくりが好きな方に向いているお仕事です。※ドライバー、美容師、販売、事務など異業種出身者活躍中"},{"all_sentences":"【ドライバーメイン\/事務】研修充実・未経験可\/安定企業で働く 成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。また、コープさっぽろ葬祭事業パートナーとして、今後の事業拡大を予定しており、新たなメンバーを募集します!☆異業種出身者が活躍中!当社の社員は未経験入社が9割。美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。「イチから教える」研修で、みんな段階を踏んでコツコツ学び働いています! 【搬送ドライバー】依頼が来たら病院までご遺体をお迎え斎場などへ搬送\/その他事務業務も【具体的には】搬送ドライバーとして、以下の業務をお任せします。ご依頼が来たら、病院などへご遺体をお迎えに行きます。ご遺族の方に挨拶をして、ご遺体を斎場・ご自宅等まで搬送。安全運転を心がけることが一番大切です!その他時間がある際は、簡単な書類作成等の事務業務をお願いします。“どんなお葬式にするか?\"は専属プランナーが考えますしもちろん、ご遺体の着替え・当日の受付・司会・進行等は専門スタッフが行ないます。搬送ドライバーとして、目の前の仕事に落ち着いてコツコツ取り組める環境です!☆勤務時間内の対応が基本です。残業はほとんどなく、残業手当はもちろん全額支給です。≪入社後の流れ≫まずは座学で仕事の概要を学び、その後は先輩と一緒に行動。ご遺族の方への挨拶の仕方や話す内容などは入社後にイチから学べますので、ご安心ください。 【面接確約】業界・職種未経験の方大歓迎!意欲や人柄を重視して面接させていただきます【具体的には】業界・職種未経験の方歓迎・じっくり丁寧に仕事を進めたい方・仕事もプライベートもどちらも大切にしたい方・丁寧に教えてもらいながら仕事を覚えたい方※学歴不問※要普免(at限定可)入社後にその他特別な免許を取っていただくことはありません。※20代、30代が活躍中!年齢不問で長く活躍できる仕事です。※男女比6:4\/女性も多く活躍中です"},{"all_sentences":"【旭川勤務】葬儀後のアフターフォロー\/営業・事務 <コープさっぽろ提携\/家族葬の「ウィズハウス」などを多数運営する安定企業>成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。最初は慣れずに緊張することもあるかもしれませんが、周囲が優しくサポートするので大丈夫。家族葬向けの小さな斎場「ウィズハウス」で働くスタッフを募集します!★面接日・入社日はお気軽にご相談ください!「少し入社が先になりそう」などもお気軽にご相談ください。★面接ではざっくばらんに、お互いのことをお話しできたらと考えております。まずは是非一度お会いしてお話しましょう。 【未経験からスタートできます】ご葬儀後のお客様へのアフターフォロー\/営業・事務【具体的には】◎供養についてのサポート◎役所手続きや相続、保険についてのサポート◎法要のサポート◎遺品整理のサポート等のアフターフォロー営業・事務※ノルマなどは一切ありません!<入社後の流れ>まずは仕事の概要を覚えていただきます。会員サポート・プランナー・専門職...チームでお葬式を作り上げるため、それぞれの役割からきちんとお伝えいたします。その後は、先輩社員と一緒に仕事に取り組みます。分からないことは何でも聞きやすいあたたかな雰囲気の職場です。どんなことでも、気軽に質問してくださいね。 全員が未経験からスタートしています!あたたかな対応のできる方歓迎\/学歴不問【具体的には】業界・職種未経験の方歓迎<未経験者活躍中!柔軟な働き方ができます>・目の前の相手に、気持ちの良い対応ができる方・人の話を聞き、親身な対応のできる方・オフィスワークの仕事を探している方・安定企業で腰を据えて働きたい方・pc基本操作のできる方(word、excelへの文字入力程度)現在活躍中の社員は全員が未経験からスタート!美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。これまでの経験よりも「あたたかな対応ができるか」といったあなた自身の人柄を見て採用します。※要普免(at限定可能)"},{"all_sentences":"頼れる上長や仲間と共に成長できる!店舗スタッフ・店長候補 2021年中にもう1店舗、2022年にも既に2店舗のオープンが決まっており順調に拡大を続けるsora group。新たな仲間として活躍していただける方をお待ちしています! 自社ブランド店舗でのホールなどのフロア業務、店長候補としてのマネジメント業務など【具体的には】多彩な業態から配属が決まった店舗でのフロア業務や店長候補業務をお任せします。■じっくりと成長できる挑戦したい店舗で経験を積み、個人によって異なりますが未経験の方は3年ほど、経験がある方なら1年ほどで店長に。時間をかけて店舗運営を学ぶことがその後の活躍につながります!■未経験でも安心のワケアルバイトスタッフが調理から接客までを行ってくれるのでオペレーションのポイントをおさえれば大丈夫。メニュー開発に既存のレシピを活かせるなど全社で店舗運営に有効なノウハウも豊富。■心強いバックアップ各店舗を担当する課長が運営改善につながる具体的なアドバイスをくれるので、一人で悩むようなことはありません。定期的に行われる店長や課長会議でも他店舗の成功事例などを知ることができますよ。■キャリアアップの流れ30代で次長や部長として活躍している先輩も。やる気次第で大きく成長できる環境です!◆店長候補↓◆店長↓◆課長...25店舗のマネジメントを担当↓◆次長...複数人の課長をマネジメント↓◆部長...さらに大きな規模で事業を推進 【uiターン歓迎】成長したい意欲があれば飲食初挑戦の方も経験ある方も歓迎!【具体的には】業界・職種未経験の方歓迎<業界未経験からの転職でも大丈夫>美容師や農業、酒屋、販売営業職など、異業界から転職して活躍している先輩が多数!・人とのコミュニケーションが好きな方・自分のアイデアも活かして働きたい方・社員のチャレンジを歓迎してくれる裁量の大きな仕事がしたい方・明確なキャリアアップも叶う会社で成長したい方・店舗や事業、会社の成長を仲間と一緒に楽しめる方★安定した経営基盤を持つ企業でもう一度飲食にチャレンジしたい経験者の方も歓迎!"},{"all_sentences":"感動を創造する【葬祭プランナー\/営業】未経験者大歓迎! 成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。また、コープさっぽろ葬祭事業パートナーとして、今後の事業拡大を予定しており、新たなメンバーを募集します!☆異業種出身者が活躍中!当社の社員は未経験入社が9割。美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。きっとあなたと同じ前職の先輩がいるはずです! 【葬祭プランナー\/営業】お通夜・告別式のプランニング、運営、アフターフォローをお任せします【具体的には】葬祭プランナー\/営業として下記業務をお任せします◎プランニングご遺族との打ち合わせ◎式場での葬儀設営◎葬儀の運営・司会進行◎アフターフォロー法要などのご案内≪ある日のスケジュール≫10:00仕事開始・葬儀の打ち合わせ準備11:00お客様と打ち合わせ12:00昼休み(60分)13:00午後の仕事開始14:00午前中の打ち合わせた内容を取引先に発注15:00お通夜のお客様のお出迎え準備18:00通夜開式19:00通夜終了19:30業務終了※着替えや湯灌といったご遺体に触る作業は、専門の「湯灌士」が行います。≪入社後の流れ≫まずは座学で仕事の概要を覚えていただきます。通夜や告別式の流れからそれぞれのプランナーの役割まで基礎を学んでください。▼一通り基本的なことを学んだら式場へ。後ろで見学しながら実際の式の雰囲気を感じていただきます。▼ここまで終了したら、先輩に同行して徐々に式に参加。先輩のやり方を横で見ながら、少しずつ仕事を覚えていただきます。 ≪面接確約☆業界・職種未経験の方大歓迎!☆想いや人柄を重視して面接させていただきます【具体的には】業界・職種未経験の方歓迎☆20代、30代が活躍中!☆男女比6:4『女性も多く活躍中です』≪こんな方を歓迎します!≫人見知りだけど接客に興味のある方じっくり丁寧な接客をしたい方仕事もプライベートもどちらも大切にしたい方新しい企画や面白い企画を考えるのが好きな方アットホームな社風で働きたい方※要普免(at限定可能)"},{"all_sentences":"<完全週休3日制>小顔専門店のエステティシャン リピーターも増えており話題の人気サロンとして業績好調。店舗拡大中のため増員募集です。<会社の特徴>・リーダーが存在せず現場スタッフが少人数で店舗運営・新しい働き方をつくる目的を利益よりも優先・人間関係を大切する職場環境・自立を応援する組織 韓国伝統の小顔術「コルギ」を元にした「小顔整体」の施術エステティシャン◎イチから学べます【具体的には】エステティシャンとしてコルギを元に開発されたオリジナルの小顔施術を提供します。<未経験でも大丈夫>みんな未経験からのスタート♪【コルギ】【整体】【リラク】を融合した価値の高い技術をイチから学べます。<安心の研修制度>『小顔整体』を中心にオプションの『肌質改善パック』『ドライヘッドスパ』『全身リンパ』『小顔矯正』を習得できます。『小顔プランナー』の資格取得も可能です。<新メニュー開発>業績好調につき新たな分野にも積極的にチャレンジ!美容師免許保持者は活かせます! エステ・施術・セラピスト経験者歓迎、未経験者も歓迎、接客・販売・サービス経験者歓迎【具体的には】未経験者の方歓迎・新しい技術を身につけたい・マシンに頼った施術ではなく手に職をつけたい・「時間」ではなく「成果」で評価されたい・効率よく働きたい※美容師免許保持者優遇◎既存スタッフの9割以上が未経験入社◎2040代の女性活躍中★美容関係で活躍していた方歓迎"},{"all_sentences":"賃貸物件の接客・内勤営業★賞与年4回支給★高率歩合還元! “よろず屋不動産\"これが弊社のモットーお客様のためにできることは何でも全力で取り組んでいます営業というよりは、「接客」をする感覚なのがこの仕事お客様からの「有難う」の言葉が嬉しいです今回は組織拡大に伴う10名以上の大型採用プロジェクトあなたの成長が会社の成長だと考えていますキャリアアップや収入アップを実現したい方、お客様の要望を叶えるために、全力で接客してくださる方を募集しますあなたの収入につながる営業活動に専念できるよう環境整備と育成支援に全力で向き合っています主任→課長→店長とステータス毎に給与や賞与がかわります※年収例をご確認ください男女問わず活躍できる環境です「名営業スタッフ」ではなく「名接客スタッフ」になれるよう一人より二人、三人より会社全体で...皆でバックアップします! 賃貸物件をお探しのお客様を接客。個々の希望に沿ったお部屋を提案していただきます(カウンターセールス)【具体的には】お客様の条件をヒアリング、ご案内事務作業契約までの業務をお任せ!管理部を構築し、契約専門スタッフや営業サポートスタッフを増やし、接客や営業に専念できる環境を、より一層整えていきます。ご案内場所は基本電車で20分30分程度が基本のため、自動車免許はなくても大丈夫!路面店なのでフリー来店も多く、1ヶ月のフリー来店の対応数は約50件です専属スタッフが広告運用を担当しており反響大!お部屋の写真撮影や入力業務は一切ありません■仕事の流れ物件のお問い合わせに対するメールと電話対応↓ご来店いただいたお客様への物件紹介↓お客様の希望する物件へのご案内↓申込み手続↓契約・鍵の引き渡し■未経験でもご安心ください稼ぎたい!その気持ちがあれば十分!研修含め、経験13年の先輩がマンツーマンで指導いたします!あなたの活躍を全力支援します! ★40歳以下全員面接★年齢・学歴・職歴・経験不問★普通免許不要★★不動産経験者・接客経験者優遇【具体的には】業界・職種未経験の方歓迎◎人の役に立つ仕事がしたい方◎人と接することが好き、自分に向いていると思う方◎諦めずに一つのものごとに取り組んだことのある方こんな前職をもった社員が活躍中業界:不動産業、飲食業、接客業、美容業、販売業等職種:不動産賃貸・売買、居酒屋、マスコミ、中古車販売、美容師、事務職、小売販売、ペットショップ、学生等"},{"all_sentences":"マンション・ビルの管理・設備保全■未経験からプロへ育成 迅速で小回りの利く対応力や、質の高いサービスが評価され、お客様からの信頼も厚く、営業社員を置かずとも新たな管理依頼も増えており、安定経営が続いています。今後さらに業績を拡大し、当社の次代を担う中心社員を育成するため、新メンバーを募集します。資格取得をはじめ、じっくりと育てていく予定です。 マンション・ビルの管理・設備保全●管理組合の管理業務全般や、自社従業員の管理教育まで幅広く対応【具体的には】■管理物件数マンション管理では、事務管理を行っているのは42組合、部分管理や消防・清掃のみは10数組合、合計約50程度の組合数です。ビル管理では、200300の物件の管理や設備保全を任されています。■主な業務・設備点検や工事手配、スケジュール調整・協力会社から送られてくる報告書のデータ入力・清掃や点検作業を行う自社スタッフの人事管理・採用・教育・現場指導・管理組合および居住者の問合せ対応※突発的な作業人員の欠員等の場合、代わりに業務を担当するケースもあります。※マンション管理担当の場合、社員1名につき10組合程度を担当。管理組合理事会や集会に出席し、管理組合をサポートします。 高卒以上40歳迄の方(長期キャリア形成)※基本的なパソコン入力ができる方※要普通運転免許【具体的には】例外事由3号のイ業界・職種未経験の方歓迎<こんなタイプの方歓迎>・何事も恐れずチャレンジできる方・気持ちを切り替えて前向きになれる方・新しいことに意欲的に取り組める方・資格取得にチャレンジしたい方<先輩たちも未経験スタート>活躍中の先輩も他業界の営業、美容師、エレベーター技術者、銀行関係など、全く違う職種から転職しています。"},{"all_sentences":"★35歳迄の方全員面接★若手活躍中!未経験歓迎【不動産営業】 現在活躍中の社員のほとんどは未経験スタート!反響型の営業スタイル&集客チームの力で新人でもレベルに見合った案件を先輩と一緒に携われます。※経験者の方は即戦力として活躍頂けます。 【反響営業\/テレアポ・飛び込みなし】★お客様とじっくり向き合い営業や提案活動を行っていただきます。【具体的には】◎不動産営業自社サイトからお問合せいただいたお客様にメールやlineなどで連絡をとり希望条件や拘りポイントをヒアリングして最適な物件をご案内します。内見を重ねて、ご成約まで行っていただきます。お客様の資産状況や、ご利用する目的などを考慮しローンのお借入れ方法もご提案いたします。<売上比率>売買仲介(住宅):75%売買仲介(投資):20%賃貸仲介:5%※契約書の作成などは事務スタッフがサポート。集客も専門チームが担当しているためお客様への提案活動に集中することができます。【入社後は...】未経験の方はojtを中心に業界用語や基本的な知識、仕事の流れ等を学ぶことから始めます。1年半程度で一人前の営業に成長できるよう育成します!【営業スタイルは...】営業電話を掛けたり、飛び込みをして回るようなガツガツとした利益優先の営業はありません。大切なのは、お客様のニーズを捉え信頼関係を築くこと。社員一同、お客様にご満足いただける誠実な対応を心がけております。 ★2030代活躍中!第二新卒・はじめての転職も歓迎!※お客様との信頼関係を大切にできる方【具体的には】業界・職種未経験の方歓迎・営業、接客経験者・コミュニケーション力がある方・ポジティブ思考の方・自ら考えて動ける方【必須】・普通自動車第一種運転免許・社会人経験2年以上の方(業界・職種不問)【あれば活かせる経験や資格】・不動産業界経験者・留学経験者・宅地建物取引士(資格手当あり)◆先輩たちの前職は...飲食業界出身者や商社の営業、宅急便の配達員、フランスのパリで活躍していた美容師など。不動産の経験がなかった先輩たちも、今では立派な不動産のプロとして活躍しています!"},{"all_sentences":"安定業界\/平均19時前退社!土日休み◆福祉関連配送スタッフ ◆介護業界、配送業務未経験歓迎◆飲食や販売、接客、サービス等の経験者が活躍中◆将来の安定を望む20代が活躍中◆社会に貢献できる仕事介護が必要な方に欠かせない福祉用具などのレンタルサービスを展開している私たち。市場も年々拡大していることから新しい仲間を増員します! 「ありがとう」をもらえる!福祉用具が必要な方への配送や組み立て、使い方の説明など★無理のない配送件数【具体的には】<配送するもの>一番多いものは電動ベッド。その他車椅子や手すり、杖、歩行器など約300種類の介護用品や福祉用具を配送しています。★配送先は7割がご利用者様のお宅、3割が福祉用具貸与事業所。配送・回収含めて1日710件程度です。<お任せする仕事>ベッドや車椅子などの大きな物はご利用者様のお宅に直接配送し、杖などの小さな物はお客様である福祉用具貸与事業所にお届けします。ただお届けするだけでないのが私たちの仕事。ベッドなどは組み立てから行い、ご利用者様の身体にあわせた調整や使い方のレクチャー、生活動線を考えた配置まで安心してご利用いただけるようサポートします。場合によってはアフターフォローを行うこともあります。★入社後は充実の研修あり!安心してお仕事をスタートできます。<ある1日の流れ>8:30出社ルートや変更点を確認。車両点検を行い荷物を積み込みます。▼9:00出発午前中は3件配送。ベッドの配送は1件あたり30分程度。丁寧な説明と会話が大切です。▼12:00休憩外出先で食事を済ませます。▼13:00配送午後は杖などの小さなものを中心に5件。▼17:00帰社納品書の処理や翌日の準備を行います。▼18:00業務終了 <学歴不問!未経験歓迎>35歳以下の方★介護・福祉に興味がある方★要普免\/at可★第二新卒歓迎【具体的には】業界・職種未経験の方歓迎35歳以下の方(長期キャリア形成のため)◆こんな方に◇人と接することが好き◇介護職以外で介護業界に関わりたい◇より良い労働環境で成長したい◇安定環境で働きたい◇感謝される、喜ばれる仕事がしたい◆こんな先輩たちが活躍していますコンビニ、飲食店、美容師、電気工事士、介護職、ドライバーなど個性豊かです!介護職員初任者研修(旧ヘルパー2級)や福祉系資格(ケアマネージャー・社会福祉士・介護福祉士など)を持っている方も活躍しています。"},{"all_sentences":"新卒定着率90%以上★教育サポート充実★プログラマ・it事務 リクナビnextやタウンワークをはじめとしたリクルート系の求人広告を扱う会社としてスタートし、2016年に新たにitエンジニア事業部を立ち上げた当社。今後も高まる《itのニーズ》に応えていくべく、新たにitエンジニアの積極採用を行います! 月残業平均10h未満★通信・銀行・生損保・証券・官公庁など様々なシステムの開発・運用・保守、it事務【具体的には】入社後は充実の教育研修であなたの成長をサポート。《大手it企業も受講する研修》など様々な制度を通して、一人ひとりのエンジニアデビューを応援していきます!研修後は面談を通し、希望や適性を考慮した上で以下のようなシステム開発・it事務を担当します。<プロジェクト例>□クラウドシステムの設計・構築□各種業務システムの改修□大手エネルギー会社での新規システム開発□通信インフラの運用・保守□大手金融系のitサポート事務□勘定系・財務系システムの設計・構築etc.近年はクラウド系やrpa(業務自動化)など、企業のdx推進を支援するプロジェクトも多数!《時代に求められるエンジニア》に成長できますよ。▼さらに...配属時・配属後ともに、専任のサポート担当があなたをフォロー。担当は元itエンジニアのため、専門的な悩みまで丁寧に寄り添います!▼将来的には...クライアントやチーム内からの評価に応じて昇給・昇格(キャリアアップ)を実施していきます。新卒で入社しリーダーポジションを務める女性エンジニアや、営業にキャリアチェンジし新たな道を歩んでいる社員も◎ <平均年齢20代・文系比率80%>第二新卒・未経験歓迎!◆ゼロからitの世界に踏み出したい方を応援!【具体的には】未経験者の方歓迎□第二新卒のリスタートを応援!□学部・学科不問(大卒以上)→文系比率80%!未経験からのチャレンジを応援!●以下いずれかに当てはまる方、大歓迎!□安定性も成長性も高いit業界で働きたい□未経験でも安心して成長できる環境で働きたい□人とのコミュニケーションを大切にする会社で働きたい□もともとitに興味があり、実はプログラミング経験や資格がある#java、python、awsなどに触れたことがあれば特に歓迎!#先輩の前職は営業、事務、接客・販売、介護・福祉、美容師、歯科助手、海外メーカー、旅行系、アパレル系企業などさまざま!"},{"all_sentences":"【経理・総務】安定性抜群の専門総合商社●経理または総務経験者 今いるスタッフの業務を効率化させ、さらに働きやすい環境を整えるべく今回、大阪で複数名、東京で1名を目安として、経理または総務の経験者を募集します。【岡本商会について】理美容品の専門商社として、1948年に創業した『岡本商会』。大阪に本社を構え、2001年には東京店を、2016年3月には名古屋店をオープンしました。プロの方のみの「会員制」という特色柄、一般の方にはあまりなじみのない社名かもしれませんが理美容のプロの方々には「岡本商会に来れば、なんでも揃う」と高い知名度と評価をいただいています。 経理・総務業務★あなたのご経験に合わせて業務をお任せします。★残業月平均20h以下【具体的には】以下経理・総務業務をお任せします。あなたのご経験に応じて、どちらの業務を中心に行うか相談しながら決めていけます。●経理業務└ベテランスタッフも在籍する経理職。経験に応じて、サポートから始める事も可能です。売掛金処理請求書発行日次伝票処理・仕訳入力銀行の通帳照合その他店舗仕入れに伴う付帯業務●総務業務給与計算、賞与対応全般(※給与奉行ソフトを使用)スタッフの勤怠集計入社・退社の手続き(労働保険等の手続きを含む)法定調書の手続き★裁量を持って働ける環境ですもちろん業界知識や分からない部分などのフォローはしますが基本的にはご自身の裁量で進めていただけます。★業務を細分化して分担するなど、効率化も重視しています当社の重要な部分を担う経理・総務のポジションだからこそ柔軟な姿勢で改善等も行いつつ、長きに渡りご活躍いただける方にきていただきたいと思っています。 【経理(社会人経験10年以下)または総務の実務経験をお持ちの方※業界不問】★安定企業で長く勤めたい方【具体的には】業界未経験の方歓迎●以下いずれかの方が対象です・経理経験(目安3年5年)かつ社会人経験10年以下の方・総務経験(目安10年以上)●以下経験・資格をお持ちの方、歓迎・日商簿記2級・3級・労務、財務経験・入出金関連実務、管理会計●以下志向をお持ちの方、歓迎・uiターンを希望している・安定性がある会社で働きたい早めの入社ができる方であれば尚歓迎ですが面接日・入社日のご相談にも応じますのでまずはご連絡ください!"},{"all_sentences":"uiターン\/未経験歓迎!精肉部スタッフ(売場担当\/店長補佐) 組織強化に伴い、新たな仲間を募集します。 【売場担当\/店長補佐】地域密着型スーパー『ヤオヒロ』精肉部での肉の加工、品出し、陳列など【具体的には】精肉部門での肉の加工、品出し、商品陳列などの売場担当をお任せします。<入社後まずは>先輩社員と一緒に仕事を進めるojtからスタート。わからないことがあれば遠慮なく聞いてください。<仕事を覚えるまでの流れ>まずはどんな商品があるのかお肉の種類を覚えるところから。並行してパック詰めや商品陳列なども業務を通じて習得していきます。その後はスライサーと呼ばれる機械でお肉を手切りする作業に挑戦。肉の塊を部位ごとに分け、原価計算していきます。<焦らず仕事を覚えてください>一通りの業務を完璧に覚えるまでに最短で5年以上かかります。先輩社員も日々勉強しながら仕事の精度を高めていますので、焦らずじっくり仕事を覚えてください。<ある1日の流れ>▼出社、作業準備▼牛肉・豚肉の成型、スライサーでの手切り作業▼加工された肉のパック詰め、値付け▼商品の陳列▼開店後、売れ行きに応じて商品を追加。陳列の手直し▼作業場の清掃▼閉店後、店内を清掃<キャリアパス>将来はスタッフの育成やマネジメントなどを担う店長補佐やチーフなどにもキャリアアップできます。仕事を覚えるまでは大変ですが、年齢や社歴にかかわらず、成果を正当に評価しますので、意欲次第で早期のキャリアアップが可能です。<働きやすい環境をご用意>◆毎週定休日あり◆正月・gw休暇あり◆夏期休暇もあり◆上尾駅に4店舗を展開。異動があったとしても同じ上尾市内なので転居を伴う転勤はなし! 20代・30代活躍中!学歴不問◆未経験・第二新卒者も歓迎◆フリーターから正社員を目指す方も大歓迎!【具体的には】社会人・職種・業界未経験の方歓迎<以下のような方、歓迎>◇愚直にコツコツと努力を続けることができる方◇全くの異業種から新しいことにチャレンジしたい方◇uiターンをして好きな街で腰を据えて働きたい方★スーパーの精肉部門での経験がある方は尚歓迎!★ドライバー美容師、メーカー営業、自動車販売、飲食業(ホール、キッチンの調理)、市場、酒屋問屋など様々なバックグラウンドを持つ先輩社員が活躍中!"},{"all_sentences":"★スーモカウンターの注文住宅アドバイザー(接客・セールス) 私たちrkmの使命は、リクルートグループが発行する様々なメディアを通じ『地域を繋ぎ、地域の活性化を促進する』こと。なかでもスーモカウンターでは、家づくりをご検討されているお客様の様々な疑問に中立な立場でアドバイスしています。経験や知識は問いません。あなたもアドバイザースタッフとして活躍してみませんか? 住宅購入検討中のお客様へ建築会社を紹介する接客・セールス、建築会社との関係構築【具体的には】注文住宅を検討されている、ご来店いただいたお客様に対して、家づくりに関する不安や疑問にお答えしながらリクルートが提携する地元の建築会社様や工務店様との≪最良の出会い≫を中立的なアドバイザーとして繋ぐ、接客・セールスです。ご予約のお客様がほとんどのため、電話による新規開拓などはありません。お客様の家づくりのサポートをはじめとし、住宅メーカー(クライアント)とも日頃から連絡を取り合って情報交換を行います。こちらからお客様への対応に関してアドバイスすることもあれば、エリアのマーケット情報をいただくこともあります。※家づくりに関する専門知識は、研修を通じて学んでいただけます。住宅販売などの営業活動はありません。 ★経験・学歴不問★未経験者歓迎!異業種からの転職者も活躍中!【具体的には】業界・職種未経験の方歓迎≪前職、こんな方たちが活躍中!!≫■携帯販売員■ウェディングプランナー■美容師■アパレル販売員■レストランのホール係etc....業界問わず、接客経験が存分に活かせるお仕事です!"},{"all_sentences":"<充実の制度&高収入で家庭との両立可能!>接客・受付セールス 当社は、各通信キャリアの専門ショップを運営しドコモショップ(10店舗)、auショップ(13店舗)、ソフトバンクショップ(20店舗)、ワイモバイルショップ(4店舗)を展開しています。年間売上高は、168億円を突破するまでに成長!コロナ禍においても、在宅勤務などでの通信需要の高まりにより、過去最高益を更新しています。今後も、新店舗のオープンや既存店舗のリニューアルオープンを計画中のため、新しい仲間を募集します。 【半年間の育成期間あり!商材や販売の知識をイチから学べる】携帯ショップの接客・カウンターセールス【具体的には】当社が運営する携帯ショップで、お客様への接客や購入のアドバイス、カウンターセールスを担当していただきます。取り扱う機種は、スマートフォン、タブレット、光通信など幅広く、さまざまな知識・資格が身に付きます。「通信のプロ」として、お客様のご要望をお伺いしながらライフスタイルにあった機種やプランをご提案してください!<半年間の研修制度で、一人前の販売員に育てます!>入社後半年間は、教育担当の先輩がついて、イチから知識を習得していただきます。商材の知識や、販売ノウハウを勉強する機会も豊富にあるため、当社では、9割の社員が未経験から活躍中です! 【35歳以下で接客経験をお持ちの方は、書類選考なしで面接にご案内!】未経験・第二新卒歓迎!【具体的には】社会人・職種・業界未経験の方歓迎・高卒以上・接客業に興味がある方【こんな方は、なお歓迎】・飲食、アパレル、美容部員、美容師、介護士、ホテルなど何らかの接客経験をお持ちの方・お客様に最適な提案を行いたい方・研修制度の整った会社で専門知識を身に付けたい方・不況に強い安定企業で働きたい方・地元で長期的に活躍したい方◎20代・30代が活躍中!第二新卒や社会人未経験の方も歓迎します!"},{"all_sentences":"スタイリスト(理美容師)・接客◆完休2日◆過去3年定着率9割 東証一部上場の安定基盤を背景に全国47都道府県に275店舗を展開。満足度の高いサービスを提供しています。長いお付き合いのお客様が多いからこそ、社会情勢に左右されることなく安定経営を実現してきました。今後さらなる事業拡大を図るために、新たな仲間を募集いたします!★現在活躍する1580名のうち、約9割は中途入社です! 【スタイリスト(理美容師)・接客】ウィッグでのスタイリングやヘアケア、自毛のカット・シャンプー【具体的には】スタイリスト(理美容師)として、幅広い業務をご担当いただきます。【具体的には...】◆オーダーメイドウィッグの提案◆髪型に合わせたスタイリング◆ウィッグや自毛のカット・カラーリング◆育毛・増毛の施術など一人のお客様に対して、カウンセリングからお見送りまで同じスタッフが接客します。お客様によって悩みやご要望が違うので、しっかりとヒアリングをした上で、ニーズに合った提案をすることが重要です!【入社後の研修フロー】◆カット講習(アシスタント向け)◆商材知識研修◆店舗研修(シャンプーチェックなど)専門の講師がカリキュラムに沿って2ヵ月半年ほどリモートメインで講習を行います。ブランクがある方でも、独自の技術で着実に美容のプロへと成長していくことが可能です。【キャリアアップイメージ】◆一般スタイリスト↓◆主任↓◆店長代理↓◆店長※最短4年で店長になった実績もあります!技術習得だけでなく、店長を目指せる「リーダーシップ」「マネジメント」などの研修もあります。 【美容師もしくは理容師免許をお持ちの方※ブランクok】学歴不問\/勤続10年以上の社員が半数以上!【具体的には】<こんな方は大歓迎>・理美容の仕事を長く続けたい・スキルアップできる環境で働きたい・しっかりと評価される環境で働きたい・コミュニケーション能力を活かした仕事がしたい※ウィッグの取り扱いはもちろん未経験でok!※エステティシャン、アパレル販売などを経て、美容業界に戻ってきた方も多く在籍しています。"},{"all_sentences":"未経験歓迎★美容専門学校の講師\/ヘア・ネイル・エステ・メイク 美容科・ヘアメイク科・トータルビューティー科など美容に特化した専門学校として、全国11都市・12校に姉妹校を持つ学校法人三幸学園。☆美容師国家資格の合格率は97.6%☆トータルメイクアップ検定ベーシックの合格率94.6%と難易度の高い資格取得も手厚くサポートを行うことで合格まで導いてきました。今回は、当校の学校を運営し、担任を持っていただける方を募集。契約社員としてのスタートですが、将来的には社員登用も可能です。ご興味をお持ちの方はぜひ、この機会にご応募ください。 ★授業、就職指導の校務、学校行事\/oc運営、担任としてhr等。美容師・講師・ネイリスト・ヘアメイク【具体的には】◎美容業界をめざす生徒たちの成長を後押し!40人前後のクラスを担任いただきます。【主な仕事内容】◇ホームルームや生活指導、就職支援◇先生として各授業の準備・講義・実習┗実習指導\/美容師・ネイル実習・エステ実習・メイク実習◇学生指導\/実際の技術指導◇生徒の募集活動>>設備面も充実!授業は実技中心の実践的な内容がメイン。カット・シャンプー実習室では、最新設備を導入!.............................................★先生としてのやりがいを実感.............................................当校では、生徒一人ひとりに寄り添った教育を大切にしています。その分、生徒との距離が近いのも大きな特長◎「先生のおかげで合格できました!」そんな声が聞こえてくることも多く、“先生\"としてのやりがいを実感していただけるはずです。*職場見学・授業見学もok!お気軽にお申し出ください! ◆応募条件:教員免許や先生としての経験は問いません。【具体的には】職種未経験の方歓迎................................................*こんな方をお待ちしています*................................................*美容業界の発展に貢献したい方*磨いてきた技術を周囲に伝えていきたい方*新しい業界にチャレンジしたい*長期休暇を取得できる職場をお探しの方★ネイリスト・エステティシャン・美容師としての経験や資格をお持ちの方は大歓迎!☆短いブランクのある方もok!☆子育てと両立している主婦(夫)も活躍中!"},{"all_sentences":"賞与&長期休暇も◎美容師アシスタント※目黒駅からアクセス◎ ◎目黒駅近くに店舗を構えて少人数制のサロンを運営◎美容師アシスタントを募集!資格があれば経験は問いません\/ブランクok◎プライベートも大切に\/完全週休2日制2011年のオープン以来、地域のお客様に親しまれてきた「energeia」。今後も質の高いサービスを提供し続け、信頼に応えていくため、このたびはアシスタントを募集しています。 美容師アシスタント\/ブランクのある方、実務経験ない方も安心のサポート体制を整えています。【具体的には】美容師アシスタントして、サロンの運営を支える各種業務をお任せします。◆来客受付・接客、電話対応◆シャンプー、ブロー◆ヘアカットの準備◆カラー・カットの薬剤や道具の用意◆サロン内の清掃◆開店・閉店の準備など<スキルアップを後押しします>「将来的にスタイリストを目指したい」という希望があれば、一つひとつ丁寧に技術・知識を指導。すぐに、早くひとり立ちを目指すという形ではなく、美容師として求められるものをじっくりと身に付けられるようサポートを行っていきます。 【20代・30代が活躍中!既卒、第二新卒ok】■美容師資格をお持ちの方※実務経験は問いません。【具体的には】業界・職種未経験の方歓迎「これからのキャリアを考え、しっかりと技術を身に付けたい」という方はもちろん、「家庭と両立しながら、アシスタントとして資格を活かしたい」という方まで、幅広く歓迎します。あなたの希望の働き方できるようサポートしますので、興味をお持ちいただけたら、まずはご応募ください。"},{"all_sentences":"子ども専門美容室の美容師(スタイリスト) キッズカット専門サロンの先駆けとして多くの実績を持つzusso kidsで、美容師を増員募集。お子さんを退屈させたリ怖がらせずにカットするノウハウやスピード感は、通常サロンとは大きく異なります。奥が深いキッズカットの技術を習得することは純粋にスキルupに直結しますよ。将来独立したい!なんて夢がある方も大歓迎。「キッズカットも得意」と胸を張れる技術を学びませんか? 《可愛い&カッコイイを作る!》子ども専門美容室での美容師【具体的には】生後6ヶ月中学生くらいまでのお子さんを対象としたキッズサロンでの美容師業務をお任せします。★バリカンなど負担がかかる道具の使用はもちろん、カラーやパーマ業務もなし。まずは髪をまっすぐ切る練習から入り、その後ワンレン・ボブとステップアップしていきましょう。★1人のお客様を1人のスタッフが担当し、全ての作業を30分で終わるように進めていきます。※入社後は店長がレクチャーしたり、練習できる環境をご用意。全13スタイルのうち、テストに合格したスタイルから入客します。 要美容師免許【具体的には】★子どもが好きな方歓迎!★無理ない環境でスタイリストとして働きたい方"},{"all_sentences":"9割が未経験スタート!◇プロジェクトサポート\/管理事務・総務 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業のプロジェクトサポートとして未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制\/残業代全額支給>建設プロジェクトのサポート\/管理事務・総務業務などをお任せします。【具体的には】プロジェクトサポートとして、建設プロジェクトの工程・安全・品質管理や、各専門業者との打ち合せ、書類作成などの管理事務・総務業務をお任せします。進行管理の仕事なので現場作業はありません。まずは、現場の写真撮影など、仕事を覚えていただく事から始めますのでご安心ください。【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。★実務経験者の方は優遇いたします!・建設業界でのキャリアがある方は大歓迎。経験が浅い方やブランクがある方も歓迎!"},{"all_sentences":"≪賞与年3回・年3回の8連休・未経験歓迎≫企画営業・販売 ◎業界・職種未経験者大歓迎!ゼロから丁寧に教えていきます◎お客様にコスト削減、業務効率化など喜ばれる商材を扱っています◎働き方改革が叫ばれる今、ニーズの高い商材多数!◎勤務地は全国各地!uiターンも大歓迎です◎東京本社はオフィスフロアを拡張しました!業績好調につき増員募集!幅広い事業を展開する当社で会社の成長をさらに後押ししてくれる仲間を募集します。 営業・販売\/エコ、働き方改革、sdgsを推進するエコ商材・オフィス用品・web広告など多彩な商品!【具体的には】・お客様のオフィスに必要な商材・サービスなどの営業・販売・ニーズのヒアリング・お客様に合わせた企画全般・見積書の作成・アフターサービスなど★入社後は、約2ヶ月の研修でビジネスマナーから教えていきます。商材知識、営業ノウハウもしっかり教えていきます。誰もが早期に“稼げる営業\"にステップアップ可能です。<商談の流れ>▼アポイントを取得お客様のお困りごと、ニーズをヒアリングします。課題解決に向けて商材やプランの説明を簡単に行います▼商談アポイント取得後、「どうすれば便利か」「お得にするためには」と、商材の提案を行います▼契約契約後、商品の手配は他部署に引き継ぎます。導入後は定期的に訪問をしてアフターフォローを行います。★上司や先輩社員がしっかりフォローしますので未経験者も安心です!★自社ブランドのled蛍光灯あり!様々なニーズにお応えできます。★営業初日に受注できたケースも珍しくありません。★電気代節約のled、電力サービス、集客のためのモバイルポイントシステム、更新が簡易なホームページなど商材が多数! ◆学歴・経験など一切不問◆元アパレル販売や、美容師、飲食店など多数活躍中◆第2新卒・社会人初も歓迎!【具体的には】社会人・職種・業界未経験の方歓迎「将来、どんな力を身につけたいのか」「どんな自分になりたいのか」という前向きな姿勢を尊重します。●例えばこんな方、歓迎!・会社の成長とともに自分も成長したい・しっかり努力や結果を評価してほしい・営業として高いスキルを身につけたい・丁寧なフォローがある環境で安心したい"},{"all_sentences":"日祝+他平日休みの週休2日!<運動サポート\/接客・受付> 女性専用&30分だけのフィットネス「カーブス」を運営する当社。業績好調につき、今後も店舗を拡大予定!全国のお客様にご満足していただけるよう、新規出店・サービス品質向上を目指すべく、全国で100名以上募集中!まずはお気軽にご応募下さい♪ <女性用フィットネスで、接客・受付のお仕事>お客様が楽しく運動できるよう、お声かけします♪【具体的には】<<接客・受付業務として、下記のような業務をお任せ>>◆お客様へのお声かけどんな方にでもカンタンにできる運動をお教えしているカーブス。大勢の前でお手本を見せたり...などはありません。「今日は寒いですね!」「一緒に頑張りましょう!」など、\"カーブスに通うのが楽しみになる\"ようにお声がけしていきましょう!◆販売業務栄養指導などを通してオリジナル商品の販売。もちろん、ノルマなどはないのでご安心下さい♪ <経験・学歴・ブランク一切不問!>先輩たちの8割が未経験スタート!「しばらく運動してない」方もok!【具体的には】業界・職種未経験の方歓迎◆運動の経験は一切不要!先輩たちの前職は、「一般事務・受付事務」「医療事務」「アパレル」「カフェ店員」「飲食」「美容師」「雑貨販売」「歯科助手」「栄養士」「介護士等」「販売・接客」「製造」「福祉・医療」...など!\"接客のスキルを活かしたい\"という方が多数いらっしゃいます!★最初は接客スタッフからスタートします!店長やエリアマネージャーはもちろんのこと、新規出店メンバーや教育トレーナーなどを目指すことも可能!あなたのキャリアアップを応援します!"},{"all_sentences":"【営業】n.など大人気商品多数!急成長中のヘアケアメーカー ここ15年で売上高は以前の8倍に成長。しかし、まだ業界1位ではありません。次の目標は、業界トップ。世の中の景況観は依然、厳しい中ですが、当社はまだまだ挑戦し続けます。昨年4月には少し下がった売り上げもすぐに回帰し、一昨年よりも上回る水準に。まだまだ上を目指す急成長中の企業を支える、新しい戦力となる方を募集します。 販売代理店と協力し、サロン・美容室に対して技術向上や売上拡大のサポートを行なう営業●年間休日124日【具体的には】◎代理店訪問販売代理店を訪問し、商品説明を行ないます。商品の魅力を伝え、各サロンに向けての提案内容を一緒に考えます。また、代理店の担当者に同行して、サロンへ訪問することも。メーカーの営業として、顔と商品を覚えてもらうことが目標です。◎サロン訪問美容師さんが商品に期待していること。商品が現場でどのように使われているのか。直接話しながら、ニーズをつかんでいきます。サロンごとのオリジナル商品を開発することもあります。◎資料作成\/打ち合わせpr用の資料づくりの打ち合わせ。定番商品のprポイントも時代の流れにあわせて、どんどん提案していきます。◎ノルマについてナプラにはノルマはありません。ノルマがあると、本当の意味で「サロンのために何ができるか。」という仕事はできないと考えています。◎営業スタイルについてこれといった決まりごとは特にありません。日々のスケジュール組みや、アプローチ方法などは基本的に個人の裁量にお任せしています。もちろん、業界や商品の知識は丁寧にお教えいたしますし、営業活動についての相談もしやすい環境ですので「ほったらかし」というわけではないのでご安心ください!ご経験を存分に活かし、自分がやりやすい営業スタイルで新しい事にも果敢に挑戦してください! ◎要普通免許(at可)◆業界問わず法人営業の経験者、若しくは業界経験者(目安:23年以上)【具体的には】○営業として、クライアントや販売代理店との折衝経験がある方○基本的なpcスキルをお持ちの方○自ら考え、行動に移せる方○人とのコミュニケーションを大事にし、積極的に人と関わることが好きな方☆20代の転職者が多数活躍中!法人営業経験に加え、美容師の経験がある方は活かせます!★通常の営業だけでなく、サロン様向けの技術指導なども行なっていただけます★別途技術手当有り※営業経験のみでも、もちろん応募可能です!"},{"all_sentences":"【不動産営業】★2021年11月度1位月収701万円★ 稼げるとは=regale(レガーレ)自分の稼ぎに将来に不安を思い、インターネットで求人を見ている自分。大きな求人広告、大きな金額、大きな稼ぎ。見たことない、もらったことのない月収・年収。人生で本気になれる会社に応募をしてみた。その名は「regale」設立6年、求人掲載する度に毎月350人以上の応募者を未経験者・経験者問わず全国から迎え入れるregale。全国へ勢力拡大につき、東京、大阪、札幌、仙台、横浜、名古屋、福岡で「まだまだ稼ぎたい仲間」を募集します。更なる事業拡大を見据え、「稼ぎたいと心に決めた」即戦力を増員募集。未経験者を今まで月収150万円を超える猛者へ開花させてきたregale。そしてregaleは「もっと稼ぎたい」といった人材を採用します。 投資用不動産の販売、仕入れ、リノベーションなどの営業活動【具体的には】3つの営業チームによる分業制です。希望や適性によりメインの業務を決定します。◆物件の仕入・仲介・土地、一棟・区分マンション所有者へ電話でアプローチ◆内装等のリノベーション・賃貸管理・reブランド・re賃貸管理システム◆投資をご検討のハイクラスなお客様へアプローチ・国内、海外投資家、法人、一般個人などへの販売営業<未経験でも最短2日で初契約>入社後は、電話営業のコツなど、お客様のケース別マニュアルを利用した研修を行い、不動産業界の仕組みなどの不動産売買をお手伝いする立場としての最低限の知識を覚えていただきます。 【高卒以上\/経験・知識一切不問】★安定して高収入を手にしたい方大歓迎!人柄・意欲重視の採用を行います【具体的には】45歳以下の方(キャリア形成のため)社会人・職種・業界未経験の方歓迎■自分の可能性を信じている■この時代でも稼げる力を身につけたい■同年代には負けたくない■夢の実現のために資金を貯めたい■年収3000万円以上稼ぎたい■実力主義の会社で力を試したい■元不動産営業経験者も月収が超upして活躍中不動産販売、フリーター、飲食業、美容師、販売員(アパレル等)等、不動産業界未経験者が活躍中!中国人スタッフも活躍中!"},{"all_sentences":"世界的な大企業で働く◆自動車部品の製造◎年間休日121日 1万点以上の自動車部品を供給し、トヨタ自動車をはじめ世界中の自動車メーカーと取引する「アイシン精機」。オートマチックトランスミッションの開発・製造で世界トップクラスのシェアを誇る「アイシン・エィ・ダブリュ」。この“2つのアイシン\"が2021年4月に統合し、新しく生まれたのが「株式会社アイシン」です。自動車部品メーカーとして、世界を股にかけたモノづくりを行う当社。自動車業界における影響力は、非常に高いです。今後も世界中に車を届けるために、多くの仲間を採用します。 自動車部品の製造◎研修専用施設あり!座学や作業体験を通して、モノづくりをイチから学べる環境です。【具体的には】製造スタッフとして、「組付」「加工」「検査」「物流」の4つをお任せします。※基本的には各領域を専任で担当します。※契約社員の募集です。▼組付▼ラインで部品を組み付けます。▼加工▼形を整えたり、穴空けなどの加工を素材に施します。加工には、専用の機械やロボットを使用します。▼検査▼加工・組付した製品に不良がないか、専用機械や目視でチェックします。▼物流▼各工程間の運搬を担当。必要なモノを必要な個数運びます。充実した研修からスタート専用の研修施設でみっちりと、「安全」「品質」「技能」の研修を行います。「安全」と「品質」については座学と体験で学び、「技能」の研修では、工場での基本作業を実践的に身に付けられます。▼安全▼服装、物の持ち方、移動時のルールなど、基礎からお教えします。特に体験では、工場の階段・通路を模した場所で実際に移動しながら、歩行時の注意点を体感するなどしています。▼品質▼体験では、ブロックを使って車を組み立てます。最初は、完成品を見て組み立てます。完成したら答え合わせをしますが、少し複雑になっていて、見るだけで正しく作れる人はほぼいません。2回目は、手順書をもとに完成品を正確に作成。この体験を通して、感覚ではなく、手順書通りに作業を進めることが、品質に繋がると実感してもらう構成です。▼技能▼基本作業である「取る」「セット」「締める」「見る」を正確に行うための実践研修です。例えば「取る」研修では、箱から取ったピンを別の箱に並べる、などです。ここでは、手足の運び方、目線、姿勢など、円滑に作業を進めるコツも伝授します。 未経験歓迎\/昼夜勤務可能な方◎女性も活躍中◎安定収入や、充実した休日を求める方も大歓迎【具体的には】未経験者の方歓迎◎モノづくりデビュー歓迎◎第二新卒歓迎◎ブランクある方も歓迎◎20代・30代・40代の方が活躍中元・料理人、美容師、販売職、バンドマンなど様々な人が活躍中!うち、約1\/3は女性です。"},{"all_sentences":"正社員が初めての方も歓迎!学歴経験不問◇総合職(事務・労務) 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業の事務系総合職として未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制\/残業代全額支給>総合職として建設プロジェクトの管理事務・労務業務などをお任せします。【具体的には】建設プロジェクトの工程・安全・品質管理や、各専門業者との打ち合せ、書類作成などの管理事務・労務業務をお任せします。進行管理の仕事なので現場作業はありません。まずは、現場の写真撮影など、仕事を覚えていただく事から始めますのでご安心ください。【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。★実務経験者の方は優遇いたします!・建設業界でのキャリアがある方は大歓迎。経験者が浅い方やブランクがある方も歓迎!"},{"all_sentences":"1年目平均月収30万円★プロジェクトサポート\/施工管理・事務 私たちは今年で設立41年目を迎え、全国で186拠点を展開する総合人材サービス企業。2万名もの従業員を抱え、売上は872億円となり、強固な経営基盤を築いてきました。鹿島建設、大林組、大成建設、清水建設、竹中工務店などのスーパーゼネコンをはじめ、4000社との取引があります。「渋谷ヒカリエ」や「あべのハルカス」などの大規模な施設や高速道路やダム、空港などのインフラをつくるプロジェクトを数多く手掛けています。私たちのモットーは「技術者に誠実であること」。面接はお互いの事をしっかり理解し合う場として時間を長く設けています。カッコつけた志望動機も必要ありません。「自分を変えたい」「ものづくりが好き」などありのままのあなたの話を聞かせてください。働き方を相談する場だと思ってリラックスしてお越しください。入社の意思が固まっていない方も歓迎しますよ。今後の事業拡大を見据えて、次世代を担ってくださる30歳以下の方を募集します。 建設現場でのプロジェクトサポート\/施工管理・事務★サービス残業ゼロ★年間休日120日★週休2\/土日【具体的には】「安全」「工程」「品質」が守られるよう、現場での施工管理・事務をお願いします。力仕事を実際に行うのは職人さん!あなたが担当するのは進行管理だけです。彼らが仕事に専念できるスムーズな進行を心がけ予算や仕上がりのチェックをお願いします。関わった建築が完成した時の達成感を、あなたも早く体験して下さい!以下のような建築、土木、電気工事、プラントの様々なプロジェクトがあります。あなたの希望を最大限考慮して担当を決定します。◇大規模商業施設◇大型マンション◇戸建住宅◇rc造、s造オフィスビル◇店舗◇道路◇橋梁◇ホテル◇空港◇鉄道◇工場など 経験一切不問、未経験者歓迎!★学歴不問!★30歳以下の方は全員面接★未経験からはじめた20代が活躍中【具体的には】30歳以下の方(例外事由)社会人・職種・業界未経験の方歓迎施工管理経験はもちろん、建設業界の経験も求めていません。学校などで建設関連の勉強をしていない方も、もちろん大歓迎!「施工管理」はまったくの未経験からでもなれます。研修が充実していますので安心して飛び込んできてください!実際、先輩も建設業界以外が多数!飲食業、アパレル、介護、美容師、営業など、中途入社の8割以上が未経験からスタートしていますよ。"},{"all_sentences":"女性多数活躍中★企業福利厚生プランナー◆法人営業・販売・事務 ★スマホからご覧の方は、上部「詳細を見る」もご確認ください★10年以上ブランクがあった40代女性、専業主婦をしていた方、住宅ローンのために稼ぎたい方等、家事や育児と両立して働く女性社員が多数在籍。充実の労働環境の他、月給制の正社員のため収入面も安定します。一度お話ししませんか?いきなり面接ではなく「説明会」も開催しています。 企業の経営者さまに、福利厚生制度を整える保険商品をご案内(法人営業・販売)、資料作成などの事務【具体的には】大同生命がご提供する保険は個人へのものではなく中小企業に向けた保険商品です。そのため、友人、知人への保険勧誘ではありません。従業員の退職金は準備できているか、労災時の補償はどうなっているか、経営者自身が病気・死亡の場合、会社はどうなるのか...中小企業にある様々なリスクを補償・カバーするのが、私たち大同生命です。当社提携の法人会・納税協会などに加盟する中小企業のお客さまに福利厚生制度や保険商品をご案内(法人営業、販売)、ご提案にあたっての資料作成や契約書作成などの事務業務までをお任せします。【3年間は育成期間としてフォロー】未経験者でも安心です。上司・先輩が手厚くフォローします。先輩は子育てママがほとんど。プライベートも気軽に相談できます。【ママ社員のとある1日】9:00\/全体朝礼■商品や仕事に関する法改正などの共有10:30\/お客様企業へ訪問■月2回は定期訪問12:00\/ランチタイム■きっちり1時間13:00\/企業を訪問■上司同行も16:00\/帰社■活動報告をpcに入力し、明日の準備17:00\/退社■帰りに買出しへ 【女性多数活躍中】未経験者歓迎!「これからママになりたい」そんな20代・30代女性も活躍中!【具体的には】未経験者の方歓迎当社社員の入社時の平均年齢は【35.7歳】(2020年度)自分自身の新しい人生を歩みたい方を大同生命は応援します!「家庭に専念していたが復職したい」「子育てと両立し働きたい」などの理由で入社される主婦・子育てママさんが多数います。◆美容師、飲食店、事務員、アパレル販売員などの経験ある方歓迎!実際に異業種・異職種からの転職者も多数活躍中。※新卒不可"},{"all_sentences":"【20-30代全員面接】人気もんじゃ焼き店店長・sv・am ■もんじゃの<リーディングカンパニー>として6年間で36店舗を展開!当社のビジョンは「東京文化を世界へ」。その成長スピードはこのご時世でもとどまらず東海・関西をはじめとした全国展開、さらには22年6月にニューヨークへの進出が決定!今年度も13店舗を出店します。■飲食業ではなく、まさに観光業!旅先などの非日常空間で食べる名物は5年、10年と記憶に残るもの。東京の数少ない名物であるもんじゃ、いわゆる“非日常食\"を私たちは提供します。「ここで食べた味が忘れられない」と、お客様の想い出の1ページをつくる仕事なのです。■【完全週休2日制】と【社員全員の給与up】休業手当の100%支給はもちろん、コロナ禍であっても、給与のベースアップを決定し、入社時の月給は36万円以上へup。社員がより長く活躍できるよう、休日も増やし完全週休2日制へ完全移行しました。 もんじゃ店の店長・sv・エリアマネージャー候補【具体的には】もんじゃ“もへじ\"などの人気店で下記の業務を経験に応じてお任せします。・店舗での売上管理・仕入れ・スタッフ育成やメニュー開発などの「店長業務」・23店舗の販売促進や営業戦略などの立案などを中心とした「sv業務」・事業全般のプランニングや売上upの施策、ブランディング、販促企画など・楽しい接客、スタッフ育成、管理・販促・企画■外食以外の安定した経営基盤外食・小売・卸売・生産と多角展開する「食の総合会社」でもある当社は、売上の柱が複数あることで経営も安定。店長や幹部といった「縦のキャリア」だけでなく、店舗で培った経験を活かして卸売、小売事業、商品開発や人事等といった経験も積んでいただけます。「ななめのキャリア」を描けるのは多事業展開をしている食の総合会社ならではの魅力■非日常の「体験」を全ての人に。テイクアウトや出前で、お腹を満たせても、心までは完全に満たすことはできません。私たちはお客様ではなく、スタッフが「目の前で、焼き上げるプロの味」を提供。五感で味わい、感動体験を得るエンターテイメントは、誰かとともに過ごす時間、家の中ではできない経験を提供しています。 2030代が全従業員の95%!(男女比5:5)【具体的には】未経験者の方歓迎◆意欲重視の採用です。※飲食の経験者や、接客が好きな方、コミュニケーションを取るのが楽しいという方歓迎※前職が営業、美容師、ブライダル、刑事、ca、芸人、俳優、モデル等様々な経歴飲食店未経験者も多く活躍中"},{"all_sentences":"年収500万以上可!建機レンタルのフロント係◆接客・構内作業 私たち山本機械産業は、『機械レンタルを通じ、豊かな街づくりに貢献する』という会社理念のもと、建設機械のレンタル・修理事業を展開しています。今回は定年後に嘱託でも頑張ってくれていた方が退職することになり、その補充募集となります。チームワークを大切にする当社の考えに共感してくださる方からのご応募をお待ちしています。 機械の引き取り・返却に訪れるお客様の接客、および小物レンタル機械の点検、構内作業、予約管理など【具体的には】朝、機械や車両を引き取りに来るお客様、そして夕方、機械や車両を返しに来るお客様への接客をお願いします。お客様は常連さんが中心なので、「あの機械、調子良かったよ!」「何かオススメの機械ない?」など、フランクにコミュニケーションを取ることが可能。世間話や冗談を交わすことも少なくありません。【取り扱う建設機械は約300種類】ー例えば、ユンボ。※工事現場で使われるショベルのついた大型機械ー例えば、ランマー。※「ドドドド」という振動と共に地盤を固める機械大型機械:パワーショベル、ロードローラー、ダンプカー小型機械:エンジンカッターやチェーンソー、発電機、タンパー、草刈機など【1日の流れ】▼出勤10時くらいまで建築現場に向かう前に機械を引き取りに来るお客様への接客。小型から大型まで、フォークリフトなどを利用して様々な機械をトラックに積み込みます。★フォークリフトの資格は会社側の全額費用負担で取得できます。お客様対応が一段落した後は前日に返却された機械の点検や整備、洗浄、保守管理などを担当。実際に動かして動作に問題がないかを確かめてみたり、修理が必要な場合は整備士に相談したり、それでも解決できない場合は外注スタッフを手配します。▼13時お客様からいただいた予約に対し、出庫機械の選定、在庫管理、構内作業などにも関わります。接客中に「こんな作業をするんだけど何かいい機械ない?」と質問を受けることも。「それならこの機械がおすすめです。機能は○○で、動かし方は...」と要望にお応えすることも大切な仕事です。▼16時返却のお客様対応が中心。落ち着いてくる夕方頃に業務終了です。 【学歴・経験・資格不問】★20代・30代のメンバーが活躍!★35歳以下の方(長期キャリア形成のため)【具体的には】業界・職種未経験の方歓迎ほとんどのメンバーが異業種からのスタート。まっさらな人の方が“当社流のやり方\"をスクスクと覚えることができます。最初は運転もままならなかったメンバーは、建機の動かし方を教えてもらっている時期を「教習所のような感覚でした」と振り返っています。◎「日々貸し借りされる機械の入出庫状況を把握し、どの機械をどの予約に引き当てるか」を考えるのもこの仕事のポイント。パズルを動かす感覚に近いかもしれません。元美容師のメンバーは、前職で培った「職場全体を見渡す目」を活かし、拠点内の調和を保つのに一役かっています。※要普通自動車免許(at限定可※mtの方は尚歓迎)※整備士の資格もいりません!"},{"all_sentences":"20代活躍中!正社員デビューも歓迎!◆総合職(事務・営業) 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業の総合職として未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制>総合職として建設に関わる書類作成等の事務、またはお客様提案等の営業をお任せします。【具体的には】<事務>・書類作成や工程管理などの事務業務・建築物の写真撮影・品質や安全面の管理・専門業者とのやりとりなど<営業>・既存のお客様への提案営業・スタッフとの面談やフォロー将来的には、人事や人材コーディネーターなど幅広い職種へのキャリアチェンジも可能です!【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。"},{"all_sentences":"月給30万円|巣ごもり生活の救世主!寝具の営業・販売 商品の企画開発、製造、販売、リサイクルにいたるまで自社一貫で対応する、寝具業界のリーディングカンパニーです。より手厚いフォローに向けて、体制を強化! 自社ブランドのふとんやベッド、オーダーカーテンなどの営業・販売|ノルマなし・新規のテレアポなし【具体的には】寝室のトータルコーディネーターとして、ご家庭に直接お伺いし、睡眠に関するお困りごとやお悩みを聞きながら、ニーズにあった寝具をご案内、アフターフォローまで行います。◎時代のニーズにがっちりマッチ!近年、長く続いた巣ごもり生活で、寝具を見直す人が急増しています。店舗や通販では実感しづらい寝心地やぬくもりを、ご自宅で直接感じてもらえるのが当社の良さ。営業・販売する商品は、いずれも自信を持っておすすめできる高品質のものばかりです。◎リピート率は70%商品の良さを実感していただき、お付合いを重ねていくうちに、お客さまの方から「今度は掛ふとんを新しくしたくて」など、ご相談いただく機会も増えていきます。年齢層は、ファミリー層や年配の方が多め。まるで子どもや孫のように、私たちが伺う日を楽しみにしてくださる方もいらっしゃいます。「お義父さんから結婚祝いでいただいて以来のお付合い」「上京する息子の一人暮らしに持たせたくて」など、人生の節目に関わることも多く、大きなやりがいを感じます。◎23名のチーム制現地デビューは、先輩の営業に同行するところから。どんな相談があるか、どんな対応をすれば良いかなどの生きた情報を目で見て学びます。独り立ち後は、ふとんクリーニングのご案内からスタートします。 学歴不問・未経験・第二新卒歓迎◆20代、30代が活躍中【具体的には】業界・職種未経験の方歓迎初正社員応援!男性・女性問わず、人柄重視の採用です。◆下記タイプの方を歓迎・コミュニケーション能力には割と自信がある・自分の力で高収入を目指したい◆異業種出身の先輩が多数活躍中!・アパレル店員、工場の製造スタッフ、食品関連、ホテルスタッフ、介護職、雑貨販売、飲食業、美容師など◎2030代の若手スタッフが多数活躍中!相談や雑談を気軽にできる雰囲気です。◎未経験スタートの先輩が多いからこそ、みんな新人さんの気持ちがわかります。困ったときは必ずサポートしますので、大船にのったつもりでどうぞ!"},{"all_sentences":"女性多数活躍中!企業福利厚生プランナー◆法人営業・販売・事務 ★スマホからご覧の方は、上部「詳細を見る」もご確認ください★10年以上ブランクがあった40代女性、専業主婦をしていた方、住宅ローンのために稼ぎたい方等、家事や育児と両立して働く女性社員が多数在籍。充実の労働環境の他、月給制の正社員のため収入面も安定します。一度お話ししませんか?いきなり面接ではなく「説明会」も開催しています。 企業の経営者さまに、福利厚生制度を整える保険商品をご案内(法人営業・販売)、資料作成などの事務【具体的には】大同生命がご提供する保険は個人へのものではなく中小企業に向けた保険商品です。そのため、友人、知人への保険勧誘ではありません。従業員の退職金は準備できているか、労災時の補償はどうなっているか、経営者自身が病気・死亡の場合、会社はどうなるのか...中小企業にある様々なリスクを補償・カバーするのが、私たち大同生命です。当社提携の法人会・納税協会などに加盟する中小企業のお客さまに福利厚生制度や保険商品をご案内(法人営業、販売)、ご提案にあたっての資料作成や契約書作成などの事務業務までをお任せします。【3年間は育成期間としてフォロー】未経験者でも安心です。上司・先輩が手厚くフォローします。先輩は子育てママがほとんど。プライベートも気軽に相談できます。【ママ社員のとある1日】9:00\/全体朝礼■商品や仕事に関する法改正などの共有10:30\/お客様企業へ訪問■月2回は定期訪問12:00\/ランチタイム■きっちり1時間13:00\/企業を訪問■上司同行も16:00\/帰社■活動報告をpcに入力し、明日の準備17:00\/退社■帰りに買出しへ 【女性が多数活躍中】未経験者歓迎!入社時年齢40歳以上35.2%!40代・50代の女性活躍中【具体的には】未経験者の方歓迎当社社員の入社時の平均年齢は【35.7歳】(2020年度)自分自身の新しい人生を歩みたい方を大同生命は応援します!「家庭に専念していたが復職したい」「子育てと両立し働きたい」などの理由で入社される主婦・子育てママさんが多数います。◆美容師、飲食店、事務員、アパレル販売員などの経験ある方歓迎!実際に異業種・異職種からの転職者も多数活躍中。※新卒不可"},{"all_sentences":"上場グループ企業<好き>から始めるインテリア営業・ルート営業 【着工件数増加・業績拡大中。体制強化のための増員募集です】セキスイハイムグループとして、東四国エリアトップクラスの販売戸数を誇る当社。近い将来のエリアナンバーワンという目標を実現するためこのたび年間の採用計画に基づいた増員募集を行います。 未経験のメンバーが活躍中!◆インテリア営業・ルート営業業【安心・安定!セキスイハイムグループ】【具体的には】インテリア、間取り、設備などのプラン提案を行う営業★住宅展示場に来場されたお客様対応や住まいの提案、それに伴う資料作成などのお仕事をお任せします。【お任せしたいお仕事】・住宅展示場等のお客様対応・お客様との商談や打合わせ・打合せ資料作成展示場などでお客様と商談や打ち合わせを行います。スムーズに業務を進めるため、セキスイハイムへの理解を高めながら少しずつスキルをつけていきましょう。その後、徐々にお客様との商談などもお任せしていきます。セキスイハイムではチームで仕事を進めているため、それぞれ与えられた役割を果たすことが重要です。逆に、役割がしっかり分かれているので、業務が多くなるなどの心配はありません!ベテラン社員も多く在籍しており、わからないことは丁寧にサポートしてもらえます!【コンサルティングデスクから営業へキャリアチェンジ】元々はモデルハウスなどでお客様のご要望を最初にお伺いするコンサルティングデスクをしていましたインテリアに興味がわいて、社内で話したところ現職にチャレンジできることに!特に壁紙には詳しくなりました最近、施主様のお気に入りの写真を壁紙にする特注品に携わりましたお客様とインテリアを創っていくのがとても楽しいです(入社5年) 【人柄・意欲重視の採用】未経験・第二新卒歓迎!安定企業でキャリアを築きたい方◆高卒以上◆要普免【具体的には】業界・職種未経験の方歓迎未経験の方、大歓迎!具体的には、介護士・ウエディングプランナー・美容師など完全未経験の方々が多数在籍し、活躍しています▼営業・営業サポートに向いている方◎家づくりやインテリアに興味がある◎話し上手というより聞き上手◎チームワークを大切にしている◎成果報酬に魅力を感じている◎地域に根ざして長く働きたい"},{"all_sentences":"大手ハウスメーカーで安心して働ける【営業サポート・販促企画】 ★着工件数増加・業績拡大中体制強化のための増員募集です!セキスイハイムグループとして東四国エリアトップクラスの販売戸数を誇る当社。近い将来のエリアナンバーワンを実現するためこのたび年間の採用計画に基づいた増員募集を行います。 来客対応や営業提案資料作成の補助、展示場を盛り上げる案内popづくりなど【営業サポート・販促企画】【具体的には】コンサルティングデスクのお仕事は展示場の運営補助と営業サポート、販促企画住宅展示場に来場されたお客様への接客対応やオンラインでの打合せ対応、提案資料作成などをお手伝いください★商談・契約は行いません★お客様のご要望をしっかり伺って営業スタッフへと引き継いでくださいとても重要なポジションです【お任せしたいお仕事】□来場客対応・展示場内でのご案内、誘導・ウェルカムドリンクの提供・アンケートのお願い、内容のヒアリング□資料、チラシ作成・営業用の資料、展示場内の案内popなどイラストレーター、フォトショップを使います使い方は入社後イチから覚えられますのでご安心ください□イベント企画・展示場にいらっしゃったお客様に喜んでいただけるサービスやイベントとは???一緒に考えていきましょう! 【人柄・意欲重視の採用】未経験・第二新卒歓迎!安定企業でキャリアを築きたい方◆高卒以上◆要普免【具体的には】業界・職種未経験の方歓迎未経験の方、大歓迎!具体的には、介護士・ウエディングプランナー・美容師など完全未経験の方々が多数在籍し、活躍しています▼営業・営業サポートに向いている方◎家づくりやインテリアに興味がある◎話し上手というより聞き上手◎チームワークを大切にしている◎大手企業で安定した将来を描きたい◎地域に根ざして長く働きたい"},{"all_sentences":"ゲーム・アニメ好き歓迎◆it事務職・エンジニア【土日祝休み】 snsの運用・企業hp作成・アプリ開発のサポートやテストなどit業界をサポートするさまざまな事業を提供している当社!ゲームやアニメ大好きな仲間と一緒に「一流エンジニアの道」を実現しちゃいましょう! 学びたい開発言語や、やりたい案件は気軽に相談できる♪◆it事務職・エンジニア【具体的には】まずはデータ入力や書類作成などの事務作業から始めて少しずつエンジニアとしてwebシステム開発、ホームページ作成アプリ開発などitに関わる幅広い案件に携わっていきましょう。<デビューまでは丁寧にサポート!>まずは1ヶ月研修で基本からレクチャーします!pcの操作方法・wordやexcelの使い方・ビジネスマナー...etc♪↓エンジニア向け「基本情報技術者資格」取得をサポート!◆<やりたいことに合わせてスキル磨き!>「ゲーム系の仕事がしたい」「システム開発がしたい」などまずはあなたの希望をお聞かせください。↓先輩社員から「その仕事がしたいなら、これ!」とオススメの資格&勉強法を教えます♪わからないことがある時は、社内で勉強会が開かれたり知りたい資格に強ーい先輩がしっかり指導してくれますよ!◆<やりがいを持って打ち込めるプロジェクト多数!>営業さんが受ける案件は「やりがいが大きそう」などエンジニアの成長を重視して決めています!なので、条件も内容も充実している仕事ばかり!↓もし「ここは肌に合わない...」なんて感じたときは配属先を変更するので我慢する必要ナシ!社員が働きやすい環境を大事にしています。■プロジェクト例オンラインゲーム開発・評価次世代システム構築snsサイトの改修・運営...etc 【未経験歓迎】学歴・社会人経験不問!◆平均年齢26歳!中途入社の20代社員が活躍中!【具体的には】未経験者の方歓迎◎ゲームやアニメが好きな方◎これからit業界にチャレンジしたい方先輩たちも販売・美容師・事務...など異業種出身!「プログラミングって?」のレベルからはじめましたが現在では立派なエンジニアに成長し、イキイキと活躍中です♪"},{"all_sentences":"感動ハウスリノベーション営業\/初任給28万円\/未経験者大歓迎 【本社・支社の拡大リニューアルに伴い、オープニングスタッフを大募集!】施工品質の高さとお客様に120%満足して頂く接客姿勢が反響を呼び、リノベーションの依頼が増加を続けています。増え続ける依頼に、よりきめ細やかに対応するため、営業の体制を強化することに。 ハウスリノベーションのニーズをお伺いする簡単なお仕事です【営業】【具体的には】常時100邸を超える施工中のお客様やご近隣様から多く寄せられる、様々なリノベーションニーズにお応えしていく簡単な提案営業です。<営業に専念できる!>契約業務は専属ディレクターが行うため、ニーズのヒアリングと提案に集中する事ができます。■お客様は...お客様の6割が反響(口コミやご紹介)4割がルート(再販・リピート)!施工中のお客様、ご近隣様、6万件を超える施工後のお客様テレマーケティングは一切ありません! 【学歴不問\/性別\/経験不問】充実した人生を新たにスタートさせたい方大歓迎◎【具体的には】社会人・職種・業界未経験の方歓迎<以下の様な方々は大歓迎です!>誠実で優しさ思いやりのある方根気よく情熱をもって取り組むことができる方夢と志をもって高収入を目指したい方幹部となって活躍したい方未経験入社で、初月月収50万円(月給28万円+インセン)や20代で月収60万円(月給25万円+インセン)を超えるメンバーも多数在籍!★2030代の夢見る男女若手スタッフが中心♪★女性スタッフ、女性管理職も熱く楽しく頑張っています!過去の採用例パティシエ・調理師・美容師・インストラクター看護師・携帯電話販売員・不動産営業・事務職アニメ・音楽・製造・自動車・飲食業界・アパレル業界などあらゆる業態の方が活躍されています。"},{"all_sentences":"61年無借金経営◎ゼロから、安心を守るビルメンテナンス・管理 私たちは1960年の会社設立以来、古くはオイルショックからバブルの崩壊、リーマンショック、そして長く続いた平成不況にも業績に影響を受けることなく、安定成長を続けてきました。ー61年もの間、無借金経営です。今では2万5千人の従業員、売上高660億超という規模を誇る業界のリーディングカンパニーに成長しました。新規の大型物件なども控えるなか、今後の需要増加を見込んだ増員募集です。 オフィスビル・商業施設・病院・マンション・公共施設などあらゆる建物の設備メンテナンス・管理をお任せ。【具体的には】都内を中心として、オフィスビルや大型商業施設、大規模病院、マンション、公共施設などに常駐して、電気・空調・給排水といった設備のメンテナンス・管理をお願いします。◆電気・空調・給排水設備の日常点検・運転監視・定期点検・メンテナンス◆建築・設備の巡回点検、調査◆管球交換等の小規模修繕◆設備施工・修繕工事への立ち会い◆テナント様への対応◆外部電話対応◆エネルギーのデータ管理◆報告書作成◆電気設備保安管理業務◆建築物定期調査、建築設備、防火設備検査業務 人柄採用【学歴・転職回数不問】★未経験・第二新卒歓迎◎設備メンテナンスの実務経験者や有資格者は優遇!【具体的には】未経験者の方歓迎・明るく挨拶ができる方・どなたとでも協調性のある方・人の役に立ちたいと思う方・基本的なpc入力ができる方\\未経験スタートの社員も多数在籍!\/「前職でテナントの管理をしていた業者さんに興味を待ちました!」「コミュニケーション能力を活かしたくて!」といった塾講師、介護士、美容師、営業など...業界未経験者の入社がほとんど!\\もちろん経験者や有資格者は優遇♪\/各種資格手当も豊富にあります!これまでの経験や資格をしっかり考慮します!"},{"all_sentences":"【未経験歓迎!電話受付】カスタマーサポート\/残業少なめ♪ <コープさっぽろ提携\/家族葬の「ウィズハウス」などを多数運営する安定企業>成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。最初は慣れずに緊張することもあるかもしれませんが、周囲が優しくサポートするので大丈夫。お葬式関連の電話対応を行うスタッフを募集します!★面接日・入社日はお気軽にご相談ください!「少し入社が先になりそう」などもお気軽にご相談ください。★面接ではざっくばらんに、お互いのことをお話しできたらと考えております。まずは是非一度お会いしてお話しましょう。 【未経験からスタートできます】かかってきたお問い合わせの電話に対応\/受付・物品手配・専門部署に連絡【具体的には】電話でのお問い合わせ受付・対応・葬儀用のお花の受発注・香典返しの納品手配・葬儀の相談受付等、専門部署に相談内容を連絡等※ノルマなどは一切ありません!<入社後の流れ>まずは仕事の概要を覚えていただきます。会員サポート・プランナー・専門職...チームでお葬式を作り上げるため、それぞれの役割からきちんとお伝えいたします。その後は、先輩社員と一緒に仕事に取り組みます。分からないことは何でも聞きやすいあたたかな雰囲気の職場です。どんなことでも、気軽に質問してくださいね。 全員が未経験からスタートしています!あたたかな対応のできる方歓迎\/学歴不問【具体的には】業界・職種未経験の方歓迎<未経験者活躍中!柔軟な働き方ができます>・目の前の相手に、気持ちの良い対応ができる方・人の話を聞き、親身な対応のできる方・オフィスワークの仕事を探している方・安定企業で腰を据えて働きたい方・pc基本操作のできる方(word、excelへの文字入力程度)現在活躍中の社員は全員が未経験からスタート!美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。これまでの経験よりも「あたたかな対応ができるか」といったあなた自身の人柄を見て採用します。※要普免(at限定可能)"},{"all_sentences":"未経験からでも始められる!フィルムの製造技術者・品質管理 フィルム市場の規模は拡大し続けており、中でも当社は技術の面で評価をいただいています。製造ライン強化のため、増員募集します。 クリーンルーム内で最新鋭のコーティング機械を使い、光学フィルムの製造・品質管理を行います。【具体的には】●クリーンルームの中で、最新鋭の機械を操作して光学フィルムの製造と品質の管理を行います。※ナノレベルの制御を行う最新技術が身に付きます。●業務内容は56名のチームで作業をしてもらいます。前職で経験してきた先輩社員はいないので、全員未経験から作業を覚えてもらいます。初めは先輩社員と一緒に作業を覚えてもらいます。以下の内容を1工程ずつ確実に仕事の幅を広げていってもらいます。「フィルムのセット」や「完成した製品の検査・梱包」など、軽作業からスタートして、将来は、全工程を管理するリーダー職で活躍する先輩社員もいます。仕事の流れ(1)フィルムを機械にセット▼(2)フィルムに塗布する液の配合▼(3)生産中の製品の確認▼(4)完成した製品の品質確認▼(5)工程全体の管理上記工程を3年程かけて覚えてもらいます。流れ作業ではないため、最初は難しい部分もありますが、作業をしながら着実に成長をしてもらっています。※工場見学の時に実際に働く環境のライブ映像を見ていただきます。※クリーンルーム内は品質を維持するべく、気温は通年23°c、湿度も厳しく管理しています。 高卒以上35歳迄(例外事由3号のイ\/職務経験は一切不問)【具体的には】35歳迄(例外事由3号のイ)未経験者の方歓迎モノづくりに興味があり、新しいことにチャレンジしたい方歓迎当社は「やる気」と「人間性」を重要視して採用活動を行っています営業、小売り、福祉関係、美容師など、異業種・職種からの転職者がほとんどです"},{"all_sentences":"配置薬のルート営業\/販売◆健康生活のアドバイザー◆未経験歓迎 創業以来90年以上、伝統的な「置き薬」の販売を中心に成長してきた当社。より細やかな対応を強化するべく各営業所で営業を募集します。 地域のお客様に健康をサポートする薬やサプリメントの提案を行うルート営業\/販売【具体的には】「こんなご時世でも、太陽さんの訪問なら大歓迎なの。」そう言ってもらえる関係性を築くお仕事です。保険等とは違い、病気にならないよう「予防」観点からの身体づくりのお手伝いとして、健康維持に役立つサプリや体操をご紹介するなど、お客様一人ひとりの悩みに合わせた提案・販売をしていただきます。1日の流れ★出社・朝礼↓★訪問準備↓★定期訪問(置き薬の補充や集金業務)お客様の体調や商品の効果を確認し、お客様の状態にあった薬やサプリメントを提案。↓★帰社◆入社後は約6日間程度、先輩の営業に同行しながら、仕事の流れなどを学びます。あなたのペースでお客様との信頼関係を築いていってくださいね。 高卒以上◎要普免(at限定可)\/未経験歓迎\/人の役に立ちたいという方なら経験不問!人物重視の採用【具体的には】業界・職種未経験の方歓迎◎高卒以上◎普通免許(at限定可)★お客様と長く信頼関係を築けることが大切ですので「お客様に寄り添う」という姿勢があれば、経験は不問です!たとえば...足腰の弱いお客様には、軟骨成分のサプリをご紹介したり、座ったままできる体操法もご紹介。「次に来たとき、ちゃんと続けられているように頑張りましょうね」と、お客様の健康維持を見守る存在として、長く寄り添っていきます。★社員も元ホテルマンや美容師、携帯電話の販売員など様々です!"},{"all_sentences":"未経験者も月給30万円!★神奈川県内に根差した不動産営業 ≪センチュリー21加盟996店舗中全国売上no.1のaiグループ≫神奈川県内に根差した事業展開、サービスの質にこだわり、地域のお客様に愛されてきた当社。その実績は4年連続、加盟店の中で売上トップという確固たる地位を築き上げました。今後、さらなる事業展開を目指す中で、web集客の強化、営業スタッフの増員などを行っていきます。 【100%反響営業】◎充実の研修制度があるから安心!新築・中古物件の不動産営業を行っていただきます。【具体的には】◆チラシ広告や不動産情報サイト、当社hpをご覧になりお問合せいただいたお客様へのご案内から商談までの営業業務全般★飛び込み・テレアポは一切なし!★反響営業なので未経験の方も安心です!●問い合わせ対応\/来客対応お問い合わせのあったお客様の対応なので成約につながる可能性も高いです!●ヒアリングお客様一人ひとり、求める物件は十人十色希望のエリアや、一戸建てorマンション新築or中古、ご予算など、ご要望を聞いていきます●ご提案現地案内契約ヒアリングでお聞きしたご要望に合う物件をご紹介します興味を持っていただいたら、実際に現地へご案内お客様の不安を一つずつ丁寧に解消していく事が契約に繋がります ★未経験者歓迎40歳以下の方(長期キャリア形成のため)※要普免(at限定可)【具体的には】業界・職種未経験の方歓迎★uiターンも歓迎!元アパレル、美容師、ホテル、調理師、引っ越し業などあらゆる前職の方が活躍中!充実した研修体制を整えているので未経験でもしっかり稼ぐことが可能◎≪こんな志向の方を歓迎します≫・人と接することが好きな方・安定した企業で働きたい方・不動産関連のノウハウを学びたい方・将来、ノウハウを活かして独立したい方・自分が頑張った分収入を増やしたい方"},{"all_sentences":"完全週休2日制!定着率90%でしっかり稼げるノルマのない営業 今回、当社で新事業をスタートさせることとなりました!そのため、第2創業期を支えてくれる仲間を新たに募集することとなりました。 ≪ノルマなし!≫お客様のもとに伺い電気やガスのお得なプランをご案内する営業です。【具体的には】お客様のもとに伺い、現在お使いになられている電気やガスのプランを確認。よりお得になるプランをご案内していきます。料金が安くなる提案なので、話を聞いてもらいやすく、未経験でも営業しやすいのが特徴です。<残業がほとんどない営業!>面倒な書類作成や諸手続きは事務スタッフが担当しています。アフターフォローも必要ありません。しっかりと分業体制が整えられているので、営業業務に集中でき、帰社後の事務作業はほぼなく残業がほとんどないんです。<営業を基本から学べる!>未経験からでも営業として活躍できるノウハウが蓄積されています。もちろん、あなたにもちゃんと伝授しますのでご安心くださいね。<入社後は...>まず23日間、座学で必要な知識を身に付けて頂きます。その後は、先輩について同行です。34日の同行を経て、独り立ちの第一歩です!もちろん、一人で出来るようになるまで、しっかりとフォローしますし、同行も行いますよ。◆先輩社員について◆現在活躍している社員は20代50代と幅広く、飲食店勤務や美容師など経歴や前職も様々!「もっと稼ぎたい!」「プライベートの時間を大切にしたい」「安定した会社で働きたい」転職・入社理由も人それぞれです。社員同士の距離は近く、社内は明るく和気あいあい!人間関係が抜群にいいのも魅力です。みんなのびのびと働いていますよ。 学歴不問◆しっかり稼ぎたい!という方も大歓迎!頑張ればその分、しっかり給与に反映されます!【具体的には】社会人・職種・業界未経験の方歓迎◆第二新卒の方も歓迎!▼以下に当てはまる方、大歓迎!▼□新しいことにチャレンジしたい!→当社は未経験からスタートした社員がほとんどです!□頑張りがしっかりと給与に反映される仕事がいい!→インセンティブがつくので、頑張ればその分稼げます!□プライベートも大切にして働きたい!→残業は月10時間以下、完全週休2日で、年3回の長期休暇もあるので、プライベートも充実◎"},{"all_sentences":"【月給28万円以上!】未経験からできる!注文住宅の提案営業 当社が取り扱うのは、無添加住宅というブランド。シックハウス症候群などに苦しむご家族から、天然素材にこだわりをもつお客様まで幅広いニーズがある、化学物質をほとんど使わない特殊な住宅です。そのため、来店されるお客様のほとんどは購入を前向きに検討しており、成約までに必要なのは強引な提案よりも、親身な相談になります。理想の住宅を形にするにはどうすればよいか。お客様に寄り添い、考え続けられる。そんな、接客が好き、人が好きという方を募集しています。やってみたいと思える方であれば、経験は不問。宅建免許なども必要ありませんし、接客や販売の仕事をしていたなら、とても親和性があると思います。実際、未経験で入社した男女営業社員が活躍しているので、基礎から学べる環境があることは保障します。 初回のご来店住宅の完成・引き渡しまでトータルに関わる営業です。【具体的には】注文住宅の提案営業無添加住宅に興味をお持ちのお客様より問い合わせがあるため、簡単な説明を行いつつ、ご来店のアポを取ります。↓初回来店ではお客様の要望をしっかりヒアリング。見学会などイベントの際に来られるお客様もいますので、実際に無添加住宅をご覧いただきつつ説明することもあります。こちらからの提案だけでなく、お客様の求めることを探ることが重要です。提案期間は2ヶ月ほど、打ち合わせは平均4回は行います。それだけの時間をかけて丁寧に提案することを大切にしています。↓↓素材やデザインなどプラン決定後は見積書を作成、お申込みとなります。↓↓ご契約後も引き渡しまでサポート。工事現場での立ち合いや漆喰塗り体験などもあり、家が完成するまでお客様に伴走します。 未経験者歓迎!20代、30代の若手が中心に活躍中!接客・営業経験が活かせます。【具体的には】業界・職種未経験の方歓迎高卒、大学卒後すぐに離職した第2新卒の方、初めての正社員という方も歓迎男性女性ともに歓迎不動産や広告などの様々な業界の営業、美容師、ウェディングプランナー、企画や経理事務、it系などの内勤、アパレル、食品、化粧品販売などの接客、デザインやアニメーター、編集者などのクリエイティブ職、工場勤務等のものづくり系。そういった異業種からの転職も歓迎します。大手企業、ベンチャー企業など前職の規模も問いません。"},{"all_sentences":"【広告営業&企画、ディレクション】雑談、談笑が多い社風ですよ webやフリーペーパーの自社メディアと紙・web・映像含め多種多様な媒体を活用しながら、顧客のニーズに対応している私達。増大する案件数に対応していくための営業・制作体制強化の一環として、今回新メンバーを募集します。 飲食店や美容店などに向けた広告の提案営業。撮影に立ち会ったりなどプランナーの要素もある仕事です!【具体的には】▼ヒアリング&メディアの選定▼打ち出し内容や費用の打ち合わせ▼制作メンバーや外部クリエーターとのやりとり▼撮影の立会いや原稿のチェック▼入稿の進行管理▼請求・入金の管理など既存顧客が9割のため、飛び込み等はなし!web広告を中心に紙や雑誌など様々な広告の提案営業を行います! 【メンバー全員が未経験からのスタート】◇積極面接実施中!「スーツを着るのは初めて...」という方もぜひ!【具体的には】業界・職種未経験の方歓迎★営業デビューを叶えませんか??元美容師・ゲームセンター・メガネ屋さんの店員百貨店・造園の職人など...さまざまな前職の方が当社で営業デビューしています!<こんな方は歓迎します!>□広告や営業の仕事に興味がある方□自分のペースで仕事がしたい方□人間関係のいい職場で長く働きたい方など<ストレスのない職場です!>現在営業メンバーは5名で、年齢は2145歳。少人数でわりと年齢も近い1つのチームなので堅いことは気にせず、のびのびと働けます。"},{"all_sentences":"印刷オペレーター・構内作業●39歳以下全員面接●未経験者ok ◎160年以上続く安定企業\/紙をベースに新たな事業展開も!◎神奈川県愛甲郡・大阪府茨木市勤務(転勤なしの地域限定社員制度あり)◎学歴・文理・経験は一切不問!◎39歳以下は全員面接を実施しています。◎第二新卒者歓迎!20・30代が活躍しています。≪将来の安定を手に入れる≫いつの時代にもなくならない事業に関わるからこそ安定が手にできる!その証明として江戸時代から安定的な業績を継続。明細書、通知書、dmなど日常的にかかわりの深い製品を生み出す仕事です。未経験者も安心の技術指導。ゼロからはじめてみませんか? 公共料金、カードの明細、dmなど身近な印刷に携わる\/印刷機械のオペレーター・構内作業【具体的には】当社が取り扱うのは、公共料金やクレジットカードの利用明細、各種dmなど。暮らしに身近で“決してなくならない\"サービスです。≪印刷機械オペレーター業務≫プリンターの設定、印刷物の封入、はがき加工などの処理を行い通知物を仕上げていくポジションです。※糊付けや折り、商品管理などの構内作業にも携わります。仕事は機械を操作して行い、完成品の運搬は専属のスタッフが担当しますので体に無理なく働いていただけます。◎入社後はまず13ヵ月ほどかけて仕事の流れや機械の操作方法などを指導します。マニュアルもありますので未経験者もスムーズに業務に取り組めます。◎いちオペレーターではなく、将来はリーダーとして現場の管理をするなどステップアップをしていただけます。 ★20代30代が活躍中\/39歳以下全員面接\/正社員経験がない方も歓迎★学歴・経験一切不問【具体的には】社会人・職種・業界未経験の方歓迎◆正社員として働きたい◆手に職を付けたい◆ワークライフバランスを重視している◆地域に腰を据えて働きたい◆働き方を変えたい◎人物重視で採用を実施します!経験・知識は問いません。仕事に必要なことは基礎から丁寧に指導。コツコツと丁寧で正確な作業に自信のある方、モノづくりが好きな方に向いているお仕事です。※ドライバー、美容師、販売、事務など異業種出身者活躍中"},{"all_sentences":"【ドライバーメイン\/事務】研修充実・未経験可\/安定企業で働く 成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。また、コープさっぽろ葬祭事業パートナーとして、今後の事業拡大を予定しており、新たなメンバーを募集します!☆異業種出身者が活躍中!当社の社員は未経験入社が9割。美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。「イチから教える」研修で、みんな段階を踏んでコツコツ学び働いています! 【搬送ドライバー】依頼が来たら病院までご遺体をお迎え斎場などへ搬送\/その他事務業務も【具体的には】搬送ドライバーとして、以下の業務をお任せします。ご依頼が来たら、病院などへご遺体をお迎えに行きます。ご遺族の方に挨拶をして、ご遺体を斎場・ご自宅等まで搬送。安全運転を心がけることが一番大切です!その他時間がある際は、簡単な書類作成等の事務業務をお願いします。“どんなお葬式にするか?\"は専属プランナーが考えますしもちろん、ご遺体の着替え・当日の受付・司会・進行等は専門スタッフが行ないます。搬送ドライバーとして、目の前の仕事に落ち着いてコツコツ取り組める環境です!☆勤務時間内の対応が基本です。残業はほとんどなく、残業手当はもちろん全額支給です。≪入社後の流れ≫まずは座学で仕事の概要を学び、その後は先輩と一緒に行動。ご遺族の方への挨拶の仕方や話す内容などは入社後にイチから学べますので、ご安心ください。 【面接確約】業界・職種未経験の方大歓迎!意欲や人柄を重視して面接させていただきます【具体的には】業界・職種未経験の方歓迎・じっくり丁寧に仕事を進めたい方・仕事もプライベートもどちらも大切にしたい方・丁寧に教えてもらいながら仕事を覚えたい方※学歴不問※要普免(at限定可)入社後にその他特別な免許を取っていただくことはありません。※20代、30代が活躍中!年齢不問で長く活躍できる仕事です。※男女比6:4\/女性も多く活躍中です"},{"all_sentences":"【旭川勤務】葬儀後のアフターフォロー\/営業・事務 <コープさっぽろ提携\/家族葬の「ウィズハウス」などを多数運営する安定企業>成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。最初は慣れずに緊張することもあるかもしれませんが、周囲が優しくサポートするので大丈夫。家族葬向けの小さな斎場「ウィズハウス」で働くスタッフを募集します!★面接日・入社日はお気軽にご相談ください!「少し入社が先になりそう」などもお気軽にご相談ください。★面接ではざっくばらんに、お互いのことをお話しできたらと考えております。まずは是非一度お会いしてお話しましょう。 【未経験からスタートできます】ご葬儀後のお客様へのアフターフォロー\/営業・事務【具体的には】◎供養についてのサポート◎役所手続きや相続、保険についてのサポート◎法要のサポート◎遺品整理のサポート等のアフターフォロー営業・事務※ノルマなどは一切ありません!<入社後の流れ>まずは仕事の概要を覚えていただきます。会員サポート・プランナー・専門職...チームでお葬式を作り上げるため、それぞれの役割からきちんとお伝えいたします。その後は、先輩社員と一緒に仕事に取り組みます。分からないことは何でも聞きやすいあたたかな雰囲気の職場です。どんなことでも、気軽に質問してくださいね。 全員が未経験からスタートしています!あたたかな対応のできる方歓迎\/学歴不問【具体的には】業界・職種未経験の方歓迎<未経験者活躍中!柔軟な働き方ができます>・目の前の相手に、気持ちの良い対応ができる方・人の話を聞き、親身な対応のできる方・オフィスワークの仕事を探している方・安定企業で腰を据えて働きたい方・pc基本操作のできる方(word、excelへの文字入力程度)現在活躍中の社員は全員が未経験からスタート!美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。これまでの経験よりも「あたたかな対応ができるか」といったあなた自身の人柄を見て採用します。※要普免(at限定可能)"},{"all_sentences":"頼れる上長や仲間と共に成長できる!店舗スタッフ・店長候補 2021年中にもう1店舗、2022年にも既に2店舗のオープンが決まっており順調に拡大を続けるsora group。新たな仲間として活躍していただける方をお待ちしています! 自社ブランド店舗でのホールなどのフロア業務、店長候補としてのマネジメント業務など【具体的には】多彩な業態から配属が決まった店舗でのフロア業務や店長候補業務をお任せします。■じっくりと成長できる挑戦したい店舗で経験を積み、個人によって異なりますが未経験の方は3年ほど、経験がある方なら1年ほどで店長に。時間をかけて店舗運営を学ぶことがその後の活躍につながります!■未経験でも安心のワケアルバイトスタッフが調理から接客までを行ってくれるのでオペレーションのポイントをおさえれば大丈夫。メニュー開発に既存のレシピを活かせるなど全社で店舗運営に有効なノウハウも豊富。■心強いバックアップ各店舗を担当する課長が運営改善につながる具体的なアドバイスをくれるので、一人で悩むようなことはありません。定期的に行われる店長や課長会議でも他店舗の成功事例などを知ることができますよ。■キャリアアップの流れ30代で次長や部長として活躍している先輩も。やる気次第で大きく成長できる環境です!◆店長候補↓◆店長↓◆課長...25店舗のマネジメントを担当↓◆次長...複数人の課長をマネジメント↓◆部長...さらに大きな規模で事業を推進 【uiターン歓迎】成長したい意欲があれば飲食初挑戦の方も経験ある方も歓迎!【具体的には】業界・職種未経験の方歓迎<業界未経験からの転職でも大丈夫>美容師や農業、酒屋、販売営業職など、異業界から転職して活躍している先輩が多数!・人とのコミュニケーションが好きな方・自分のアイデアも活かして働きたい方・社員のチャレンジを歓迎してくれる裁量の大きな仕事がしたい方・明確なキャリアアップも叶う会社で成長したい方・店舗や事業、会社の成長を仲間と一緒に楽しめる方★安定した経営基盤を持つ企業でもう一度飲食にチャレンジしたい経験者の方も歓迎!"},{"all_sentences":"感動を創造する【葬祭プランナー\/営業】未経験者大歓迎! 成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。また、コープさっぽろ葬祭事業パートナーとして、今後の事業拡大を予定しており、新たなメンバーを募集します!☆異業種出身者が活躍中!当社の社員は未経験入社が9割。美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。きっとあなたと同じ前職の先輩がいるはずです! 【葬祭プランナー\/営業】お通夜・告別式のプランニング、運営、アフターフォローをお任せします【具体的には】葬祭プランナー\/営業として下記業務をお任せします◎プランニングご遺族との打ち合わせ◎式場での葬儀設営◎葬儀の運営・司会進行◎アフターフォロー法要などのご案内≪ある日のスケジュール≫10:00仕事開始・葬儀の打ち合わせ準備11:00お客様と打ち合わせ12:00昼休み(60分)13:00午後の仕事開始14:00午前中の打ち合わせた内容を取引先に発注15:00お通夜のお客様のお出迎え準備18:00通夜開式19:00通夜終了19:30業務終了※着替えや湯灌といったご遺体に触る作業は、専門の「湯灌士」が行います。≪入社後の流れ≫まずは座学で仕事の概要を覚えていただきます。通夜や告別式の流れからそれぞれのプランナーの役割まで基礎を学んでください。▼一通り基本的なことを学んだら式場へ。後ろで見学しながら実際の式の雰囲気を感じていただきます。▼ここまで終了したら、先輩に同行して徐々に式に参加。先輩のやり方を横で見ながら、少しずつ仕事を覚えていただきます。 ≪面接確約☆業界・職種未経験の方大歓迎!☆想いや人柄を重視して面接させていただきます【具体的には】業界・職種未経験の方歓迎☆20代、30代が活躍中!☆男女比6:4『女性も多く活躍中です』≪こんな方を歓迎します!≫人見知りだけど接客に興味のある方じっくり丁寧な接客をしたい方仕事もプライベートもどちらも大切にしたい方新しい企画や面白い企画を考えるのが好きな方アットホームな社風で働きたい方※要普免(at限定可能)"},{"all_sentences":"<完全週休3日制>小顔専門店のエステティシャン リピーターも増えており話題の人気サロンとして業績好調。店舗拡大中のため増員募集です。<会社の特徴>・リーダーが存在せず現場スタッフが少人数で店舗運営・新しい働き方をつくる目的を利益よりも優先・人間関係を大切する職場環境・自立を応援する組織 韓国伝統の小顔術「コルギ」を元にした「小顔整体」の施術エステティシャン◎イチから学べます【具体的には】エステティシャンとしてコルギを元に開発されたオリジナルの小顔施術を提供します。<未経験でも大丈夫>みんな未経験からのスタート♪【コルギ】【整体】【リラク】を融合した価値の高い技術をイチから学べます。<安心の研修制度>『小顔整体』を中心にオプションの『肌質改善パック』『ドライヘッドスパ』『全身リンパ』『小顔矯正』を習得できます。『小顔プランナー』の資格取得も可能です。<新メニュー開発>業績好調につき新たな分野にも積極的にチャレンジ!美容師免許保持者は活かせます! エステ・施術・セラピスト経験者歓迎、未経験者も歓迎、接客・販売・サービス経験者歓迎【具体的には】未経験者の方歓迎・新しい技術を身につけたい・マシンに頼った施術ではなく手に職をつけたい・「時間」ではなく「成果」で評価されたい・効率よく働きたい※美容師免許保持者優遇◎既存スタッフの9割以上が未経験入社◎2040代の女性活躍中★美容関係で活躍していた方歓迎"},{"all_sentences":"賃貸物件の接客・内勤営業★賞与年4回支給★高率歩合還元! “よろず屋不動産\"これが弊社のモットーお客様のためにできることは何でも全力で取り組んでいます営業というよりは、「接客」をする感覚なのがこの仕事お客様からの「有難う」の言葉が嬉しいです今回は組織拡大に伴う10名以上の大型採用プロジェクトあなたの成長が会社の成長だと考えていますキャリアアップや収入アップを実現したい方、お客様の要望を叶えるために、全力で接客してくださる方を募集しますあなたの収入につながる営業活動に専念できるよう環境整備と育成支援に全力で向き合っています主任→課長→店長とステータス毎に給与や賞与がかわります※年収例をご確認ください男女問わず活躍できる環境です「名営業スタッフ」ではなく「名接客スタッフ」になれるよう一人より二人、三人より会社全体で...皆でバックアップします! 賃貸物件をお探しのお客様を接客。個々の希望に沿ったお部屋を提案していただきます(カウンターセールス)【具体的には】お客様の条件をヒアリング、ご案内事務作業契約までの業務をお任せ!管理部を構築し、契約専門スタッフや営業サポートスタッフを増やし、接客や営業に専念できる環境を、より一層整えていきます。ご案内場所は基本電車で20分30分程度が基本のため、自動車免許はなくても大丈夫!路面店なのでフリー来店も多く、1ヶ月のフリー来店の対応数は約50件です専属スタッフが広告運用を担当しており反響大!お部屋の写真撮影や入力業務は一切ありません■仕事の流れ物件のお問い合わせに対するメールと電話対応↓ご来店いただいたお客様への物件紹介↓お客様の希望する物件へのご案内↓申込み手続↓契約・鍵の引き渡し■未経験でもご安心ください稼ぎたい!その気持ちがあれば十分!研修含め、経験13年の先輩がマンツーマンで指導いたします!あなたの活躍を全力支援します! ★40歳以下全員面接★年齢・学歴・職歴・経験不問★普通免許不要★★不動産経験者・接客経験者優遇【具体的には】業界・職種未経験の方歓迎◎人の役に立つ仕事がしたい方◎人と接することが好き、自分に向いていると思う方◎諦めずに一つのものごとに取り組んだことのある方こんな前職をもった社員が活躍中業界:不動産業、飲食業、接客業、美容業、販売業等職種:不動産賃貸・売買、居酒屋、マスコミ、中古車販売、美容師、事務職、小売販売、ペットショップ、学生等"},{"all_sentences":"マンション・ビルの管理・設備保全■未経験からプロへ育成 迅速で小回りの利く対応力や、質の高いサービスが評価され、お客様からの信頼も厚く、営業社員を置かずとも新たな管理依頼も増えており、安定経営が続いています。今後さらに業績を拡大し、当社の次代を担う中心社員を育成するため、新メンバーを募集します。資格取得をはじめ、じっくりと育てていく予定です。 マンション・ビルの管理・設備保全●管理組合の管理業務全般や、自社従業員の管理教育まで幅広く対応【具体的には】■管理物件数マンション管理では、事務管理を行っているのは42組合、部分管理や消防・清掃のみは10数組合、合計約50程度の組合数です。ビル管理では、200300の物件の管理や設備保全を任されています。■主な業務・設備点検や工事手配、スケジュール調整・協力会社から送られてくる報告書のデータ入力・清掃や点検作業を行う自社スタッフの人事管理・採用・教育・現場指導・管理組合および居住者の問合せ対応※突発的な作業人員の欠員等の場合、代わりに業務を担当するケースもあります。※マンション管理担当の場合、社員1名につき10組合程度を担当。管理組合理事会や集会に出席し、管理組合をサポートします。 高卒以上40歳迄の方(長期キャリア形成)※基本的なパソコン入力ができる方※要普通運転免許【具体的には】例外事由3号のイ業界・職種未経験の方歓迎<こんなタイプの方歓迎>・何事も恐れずチャレンジできる方・気持ちを切り替えて前向きになれる方・新しいことに意欲的に取り組める方・資格取得にチャレンジしたい方<先輩たちも未経験スタート>活躍中の先輩も他業界の営業、美容師、エレベーター技術者、銀行関係など、全く違う職種から転職しています。"},{"all_sentences":"★35歳迄の方全員面接★若手活躍中!未経験歓迎【不動産営業】 現在活躍中の社員のほとんどは未経験スタート!反響型の営業スタイル&集客チームの力で新人でもレベルに見合った案件を先輩と一緒に携われます。※経験者の方は即戦力として活躍頂けます。 【反響営業\/テレアポ・飛び込みなし】★お客様とじっくり向き合い営業や提案活動を行っていただきます。【具体的には】◎不動産営業自社サイトからお問合せいただいたお客様にメールやlineなどで連絡をとり希望条件や拘りポイントをヒアリングして最適な物件をご案内します。内見を重ねて、ご成約まで行っていただきます。お客様の資産状況や、ご利用する目的などを考慮しローンのお借入れ方法もご提案いたします。<売上比率>売買仲介(住宅):75%売買仲介(投資):20%賃貸仲介:5%※契約書の作成などは事務スタッフがサポート。集客も専門チームが担当しているためお客様への提案活動に集中することができます。【入社後は...】未経験の方はojtを中心に業界用語や基本的な知識、仕事の流れ等を学ぶことから始めます。1年半程度で一人前の営業に成長できるよう育成します!【営業スタイルは...】営業電話を掛けたり、飛び込みをして回るようなガツガツとした利益優先の営業はありません。大切なのは、お客様のニーズを捉え信頼関係を築くこと。社員一同、お客様にご満足いただける誠実な対応を心がけております。 ★2030代活躍中!第二新卒・はじめての転職も歓迎!※お客様との信頼関係を大切にできる方【具体的には】業界・職種未経験の方歓迎・営業、接客経験者・コミュニケーション力がある方・ポジティブ思考の方・自ら考えて動ける方【必須】・普通自動車第一種運転免許・社会人経験2年以上の方(業界・職種不問)【あれば活かせる経験や資格】・不動産業界経験者・留学経験者・宅地建物取引士(資格手当あり)◆先輩たちの前職は...飲食業界出身者や商社の営業、宅急便の配達員、フランスのパリで活躍していた美容師など。不動産の経験がなかった先輩たちも、今では立派な不動産のプロとして活躍しています!"},{"all_sentences":"安定業界\/平均19時前退社!土日休み◆福祉関連配送スタッフ ◆介護業界、配送業務未経験歓迎◆飲食や販売、接客、サービス等の経験者が活躍中◆将来の安定を望む20代が活躍中◆社会に貢献できる仕事介護が必要な方に欠かせない福祉用具などのレンタルサービスを展開している私たち。市場も年々拡大していることから新しい仲間を増員します! 「ありがとう」をもらえる!福祉用具が必要な方への配送や組み立て、使い方の説明など★無理のない配送件数【具体的には】<配送するもの>一番多いものは電動ベッド。その他車椅子や手すり、杖、歩行器など約300種類の介護用品や福祉用具を配送しています。★配送先は7割がご利用者様のお宅、3割が福祉用具貸与事業所。配送・回収含めて1日710件程度です。<お任せする仕事>ベッドや車椅子などの大きな物はご利用者様のお宅に直接配送し、杖などの小さな物はお客様である福祉用具貸与事業所にお届けします。ただお届けするだけでないのが私たちの仕事。ベッドなどは組み立てから行い、ご利用者様の身体にあわせた調整や使い方のレクチャー、生活動線を考えた配置まで安心してご利用いただけるようサポートします。場合によってはアフターフォローを行うこともあります。★入社後は充実の研修あり!安心してお仕事をスタートできます。<ある1日の流れ>8:30出社ルートや変更点を確認。車両点検を行い荷物を積み込みます。▼9:00出発午前中は3件配送。ベッドの配送は1件あたり30分程度。丁寧な説明と会話が大切です。▼12:00休憩外出先で食事を済ませます。▼13:00配送午後は杖などの小さなものを中心に5件。▼17:00帰社納品書の処理や翌日の準備を行います。▼18:00業務終了 <学歴不問!未経験歓迎>35歳以下の方★介護・福祉に興味がある方★要普免\/at可★第二新卒歓迎【具体的には】業界・職種未経験の方歓迎35歳以下の方(長期キャリア形成のため)◆こんな方に◇人と接することが好き◇介護職以外で介護業界に関わりたい◇より良い労働環境で成長したい◇安定環境で働きたい◇感謝される、喜ばれる仕事がしたい◆こんな先輩たちが活躍していますコンビニ、飲食店、美容師、電気工事士、介護職、ドライバーなど個性豊かです!介護職員初任者研修(旧ヘルパー2級)や福祉系資格(ケアマネージャー・社会福祉士・介護福祉士など)を持っている方も活躍しています。"},{"all_sentences":"新卒定着率90%以上★教育サポート充実★プログラマ・it事務 リクナビnextやタウンワークをはじめとしたリクルート系の求人広告を扱う会社としてスタートし、2016年に新たにitエンジニア事業部を立ち上げた当社。今後も高まる《itのニーズ》に応えていくべく、新たにitエンジニアの積極採用を行います! 月残業平均10h未満★通信・銀行・生損保・証券・官公庁など様々なシステムの開発・運用・保守、it事務【具体的には】入社後は充実の教育研修であなたの成長をサポート。《大手it企業も受講する研修》など様々な制度を通して、一人ひとりのエンジニアデビューを応援していきます!研修後は面談を通し、希望や適性を考慮した上で以下のようなシステム開発・it事務を担当します。<プロジェクト例>□クラウドシステムの設計・構築□各種業務システムの改修□大手エネルギー会社での新規システム開発□通信インフラの運用・保守□大手金融系のitサポート事務□勘定系・財務系システムの設計・構築etc.近年はクラウド系やrpa(業務自動化)など、企業のdx推進を支援するプロジェクトも多数!《時代に求められるエンジニア》に成長できますよ。▼さらに...配属時・配属後ともに、専任のサポート担当があなたをフォロー。担当は元itエンジニアのため、専門的な悩みまで丁寧に寄り添います!▼将来的には...クライアントやチーム内からの評価に応じて昇給・昇格(キャリアアップ)を実施していきます。新卒で入社しリーダーポジションを務める女性エンジニアや、営業にキャリアチェンジし新たな道を歩んでいる社員も◎ <平均年齢20代・文系比率80%>第二新卒・未経験歓迎!◆ゼロからitの世界に踏み出したい方を応援!【具体的には】未経験者の方歓迎□第二新卒のリスタートを応援!□学部・学科不問(大卒以上)→文系比率80%!未経験からのチャレンジを応援!●以下いずれかに当てはまる方、大歓迎!□安定性も成長性も高いit業界で働きたい□未経験でも安心して成長できる環境で働きたい□人とのコミュニケーションを大切にする会社で働きたい□もともとitに興味があり、実はプログラミング経験や資格がある#java、python、awsなどに触れたことがあれば特に歓迎!#先輩の前職は営業、事務、接客・販売、介護・福祉、美容師、歯科助手、海外メーカー、旅行系、アパレル系企業などさまざま!"},{"all_sentences":"【経理・総務】安定性抜群の専門総合商社●経理または総務経験者 今いるスタッフの業務を効率化させ、さらに働きやすい環境を整えるべく今回、大阪で複数名、東京で1名を目安として、経理または総務の経験者を募集します。【岡本商会について】理美容品の専門商社として、1948年に創業した『岡本商会』。大阪に本社を構え、2001年には東京店を、2016年3月には名古屋店をオープンしました。プロの方のみの「会員制」という特色柄、一般の方にはあまりなじみのない社名かもしれませんが理美容のプロの方々には「岡本商会に来れば、なんでも揃う」と高い知名度と評価をいただいています。 経理・総務業務★あなたのご経験に合わせて業務をお任せします。★残業月平均20h以下【具体的には】以下経理・総務業務をお任せします。あなたのご経験に応じて、どちらの業務を中心に行うか相談しながら決めていけます。●経理業務└ベテランスタッフも在籍する経理職。経験に応じて、サポートから始める事も可能です。売掛金処理請求書発行日次伝票処理・仕訳入力銀行の通帳照合その他店舗仕入れに伴う付帯業務●総務業務給与計算、賞与対応全般(※給与奉行ソフトを使用)スタッフの勤怠集計入社・退社の手続き(労働保険等の手続きを含む)法定調書の手続き★裁量を持って働ける環境ですもちろん業界知識や分からない部分などのフォローはしますが基本的にはご自身の裁量で進めていただけます。★業務を細分化して分担するなど、効率化も重視しています当社の重要な部分を担う経理・総務のポジションだからこそ柔軟な姿勢で改善等も行いつつ、長きに渡りご活躍いただける方にきていただきたいと思っています。 【経理(社会人経験10年以下)または総務の実務経験をお持ちの方※業界不問】★安定企業で長く勤めたい方【具体的には】業界未経験の方歓迎●以下いずれかの方が対象です・経理経験(目安3年5年)かつ社会人経験10年以下の方・総務経験(目安10年以上)●以下経験・資格をお持ちの方、歓迎・日商簿記2級・3級・労務、財務経験・入出金関連実務、管理会計●以下志向をお持ちの方、歓迎・uiターンを希望している・安定性がある会社で働きたい早めの入社ができる方であれば尚歓迎ですが面接日・入社日のご相談にも応じますのでまずはご連絡ください!"},{"all_sentences":"uiターン\/未経験歓迎!精肉部スタッフ(売場担当\/店長補佐) 組織強化に伴い、新たな仲間を募集します。 【売場担当\/店長補佐】地域密着型スーパー『ヤオヒロ』精肉部での肉の加工、品出し、陳列など【具体的には】精肉部門での肉の加工、品出し、商品陳列などの売場担当をお任せします。<入社後まずは>先輩社員と一緒に仕事を進めるojtからスタート。わからないことがあれば遠慮なく聞いてください。<仕事を覚えるまでの流れ>まずはどんな商品があるのかお肉の種類を覚えるところから。並行してパック詰めや商品陳列なども業務を通じて習得していきます。その後はスライサーと呼ばれる機械でお肉を手切りする作業に挑戦。肉の塊を部位ごとに分け、原価計算していきます。<焦らず仕事を覚えてください>一通りの業務を完璧に覚えるまでに最短で5年以上かかります。先輩社員も日々勉強しながら仕事の精度を高めていますので、焦らずじっくり仕事を覚えてください。<ある1日の流れ>▼出社、作業準備▼牛肉・豚肉の成型、スライサーでの手切り作業▼加工された肉のパック詰め、値付け▼商品の陳列▼開店後、売れ行きに応じて商品を追加。陳列の手直し▼作業場の清掃▼閉店後、店内を清掃<キャリアパス>将来はスタッフの育成やマネジメントなどを担う店長補佐やチーフなどにもキャリアアップできます。仕事を覚えるまでは大変ですが、年齢や社歴にかかわらず、成果を正当に評価しますので、意欲次第で早期のキャリアアップが可能です。<働きやすい環境をご用意>◆毎週定休日あり◆正月・gw休暇あり◆夏期休暇もあり◆上尾駅に4店舗を展開。異動があったとしても同じ上尾市内なので転居を伴う転勤はなし! 20代・30代活躍中!学歴不問◆未経験・第二新卒者も歓迎◆フリーターから正社員を目指す方も大歓迎!【具体的には】社会人・職種・業界未経験の方歓迎<以下のような方、歓迎>◇愚直にコツコツと努力を続けることができる方◇全くの異業種から新しいことにチャレンジしたい方◇uiターンをして好きな街で腰を据えて働きたい方★スーパーの精肉部門での経験がある方は尚歓迎!★ドライバー美容師、メーカー営業、自動車販売、飲食業(ホール、キッチンの調理)、市場、酒屋問屋など様々なバックグラウンドを持つ先輩社員が活躍中!"},{"all_sentences":"★スーモカウンターの注文住宅アドバイザー(接客・セールス) 私たちrkmの使命は、リクルートグループが発行する様々なメディアを通じ『地域を繋ぎ、地域の活性化を促進する』こと。なかでもスーモカウンターでは、家づくりをご検討されているお客様の様々な疑問に中立な立場でアドバイスしています。経験や知識は問いません。あなたもアドバイザースタッフとして活躍してみませんか? 住宅購入検討中のお客様へ建築会社を紹介する接客・セールス、建築会社との関係構築【具体的には】注文住宅を検討されている、ご来店いただいたお客様に対して、家づくりに関する不安や疑問にお答えしながらリクルートが提携する地元の建築会社様や工務店様との≪最良の出会い≫を中立的なアドバイザーとして繋ぐ、接客・セールスです。ご予約のお客様がほとんどのため、電話による新規開拓などはありません。お客様の家づくりのサポートをはじめとし、住宅メーカー(クライアント)とも日頃から連絡を取り合って情報交換を行います。こちらからお客様への対応に関してアドバイスすることもあれば、エリアのマーケット情報をいただくこともあります。※家づくりに関する専門知識は、研修を通じて学んでいただけます。住宅販売などの営業活動はありません。 ★経験・学歴不問★未経験者歓迎!異業種からの転職者も活躍中!【具体的には】業界・職種未経験の方歓迎≪前職、こんな方たちが活躍中!!≫■携帯販売員■ウェディングプランナー■美容師■アパレル販売員■レストランのホール係etc....業界問わず、接客経験が存分に活かせるお仕事です!"},{"all_sentences":"<充実の制度&高収入で家庭との両立可能!>接客・受付セールス 当社は、各通信キャリアの専門ショップを運営しドコモショップ(10店舗)、auショップ(13店舗)、ソフトバンクショップ(20店舗)、ワイモバイルショップ(4店舗)を展開しています。年間売上高は、168億円を突破するまでに成長!コロナ禍においても、在宅勤務などでの通信需要の高まりにより、過去最高益を更新しています。今後も、新店舗のオープンや既存店舗のリニューアルオープンを計画中のため、新しい仲間を募集します。 【半年間の育成期間あり!商材や販売の知識をイチから学べる】携帯ショップの接客・カウンターセールス【具体的には】当社が運営する携帯ショップで、お客様への接客や購入のアドバイス、カウンターセールスを担当していただきます。取り扱う機種は、スマートフォン、タブレット、光通信など幅広く、さまざまな知識・資格が身に付きます。「通信のプロ」として、お客様のご要望をお伺いしながらライフスタイルにあった機種やプランをご提案してください!<半年間の研修制度で、一人前の販売員に育てます!>入社後半年間は、教育担当の先輩がついて、イチから知識を習得していただきます。商材の知識や、販売ノウハウを勉強する機会も豊富にあるため、当社では、9割の社員が未経験から活躍中です! 【35歳以下で接客経験をお持ちの方は、書類選考なしで面接にご案内!】未経験・第二新卒歓迎!【具体的には】社会人・職種・業界未経験の方歓迎・高卒以上・接客業に興味がある方【こんな方は、なお歓迎】・飲食、アパレル、美容部員、美容師、介護士、ホテルなど何らかの接客経験をお持ちの方・お客様に最適な提案を行いたい方・研修制度の整った会社で専門知識を身に付けたい方・不況に強い安定企業で働きたい方・地元で長期的に活躍したい方◎20代・30代が活躍中!第二新卒や社会人未経験の方も歓迎します!"},{"all_sentences":"スタイリスト(理美容師)・接客◆完休2日◆過去3年定着率9割 東証一部上場の安定基盤を背景に全国47都道府県に275店舗を展開。満足度の高いサービスを提供しています。長いお付き合いのお客様が多いからこそ、社会情勢に左右されることなく安定経営を実現してきました。今後さらなる事業拡大を図るために、新たな仲間を募集いたします!★現在活躍する1580名のうち、約9割は中途入社です! 【スタイリスト(理美容師)・接客】ウィッグでのスタイリングやヘアケア、自毛のカット・シャンプー【具体的には】スタイリスト(理美容師)として、幅広い業務をご担当いただきます。【具体的には...】◆オーダーメイドウィッグの提案◆髪型に合わせたスタイリング◆ウィッグや自毛のカット・カラーリング◆育毛・増毛の施術など一人のお客様に対して、カウンセリングからお見送りまで同じスタッフが接客します。お客様によって悩みやご要望が違うので、しっかりとヒアリングをした上で、ニーズに合った提案をすることが重要です!【入社後の研修フロー】◆カット講習(アシスタント向け)◆商材知識研修◆店舗研修(シャンプーチェックなど)専門の講師がカリキュラムに沿って2ヵ月半年ほどリモートメインで講習を行います。ブランクがある方でも、独自の技術で着実に美容のプロへと成長していくことが可能です。【キャリアアップイメージ】◆一般スタイリスト↓◆主任↓◆店長代理↓◆店長※最短4年で店長になった実績もあります!技術習得だけでなく、店長を目指せる「リーダーシップ」「マネジメント」などの研修もあります。 【美容師もしくは理容師免許をお持ちの方※ブランクok】学歴不問\/勤続10年以上の社員が半数以上!【具体的には】<こんな方は大歓迎>・理美容の仕事を長く続けたい・スキルアップできる環境で働きたい・しっかりと評価される環境で働きたい・コミュニケーション能力を活かした仕事がしたい※ウィッグの取り扱いはもちろん未経験でok!※エステティシャン、アパレル販売などを経て、美容業界に戻ってきた方も多く在籍しています。"},{"all_sentences":"未経験歓迎★美容専門学校の講師\/ヘア・ネイル・エステ・メイク 美容科・ヘアメイク科・トータルビューティー科など美容に特化した専門学校として、全国11都市・12校に姉妹校を持つ学校法人三幸学園。☆美容師国家資格の合格率は97.6%☆トータルメイクアップ検定ベーシックの合格率94.6%と難易度の高い資格取得も手厚くサポートを行うことで合格まで導いてきました。今回は、当校の学校を運営し、担任を持っていただける方を募集。契約社員としてのスタートですが、将来的には社員登用も可能です。ご興味をお持ちの方はぜひ、この機会にご応募ください。 ★授業、就職指導の校務、学校行事\/oc運営、担任としてhr等。美容師・講師・ネイリスト・ヘアメイク【具体的には】◎美容業界をめざす生徒たちの成長を後押し!40人前後のクラスを担任いただきます。【主な仕事内容】◇ホームルームや生活指導、就職支援◇先生として各授業の準備・講義・実習┗実習指導\/美容師・ネイル実習・エステ実習・メイク実習◇学生指導\/実際の技術指導◇生徒の募集活動>>設備面も充実!授業は実技中心の実践的な内容がメイン。カット・シャンプー実習室では、最新設備を導入!.............................................★先生としてのやりがいを実感.............................................当校では、生徒一人ひとりに寄り添った教育を大切にしています。その分、生徒との距離が近いのも大きな特長◎「先生のおかげで合格できました!」そんな声が聞こえてくることも多く、“先生\"としてのやりがいを実感していただけるはずです。*職場見学・授業見学もok!お気軽にお申し出ください! ◆応募条件:教員免許や先生としての経験は問いません。【具体的には】職種未経験の方歓迎................................................*こんな方をお待ちしています*................................................*美容業界の発展に貢献したい方*磨いてきた技術を周囲に伝えていきたい方*新しい業界にチャレンジしたい*長期休暇を取得できる職場をお探しの方★ネイリスト・エステティシャン・美容師としての経験や資格をお持ちの方は大歓迎!☆短いブランクのある方もok!☆子育てと両立している主婦(夫)も活躍中!"},{"all_sentences":"賞与&長期休暇も◎美容師アシスタント※目黒駅からアクセス◎ ◎目黒駅近くに店舗を構えて少人数制のサロンを運営◎美容師アシスタントを募集!資格があれば経験は問いません\/ブランクok◎プライベートも大切に\/完全週休2日制2011年のオープン以来、地域のお客様に親しまれてきた「energeia」。今後も質の高いサービスを提供し続け、信頼に応えていくため、このたびはアシスタントを募集しています。 美容師アシスタント\/ブランクのある方、実務経験ない方も安心のサポート体制を整えています。【具体的には】美容師アシスタントして、サロンの運営を支える各種業務をお任せします。◆来客受付・接客、電話対応◆シャンプー、ブロー◆ヘアカットの準備◆カラー・カットの薬剤や道具の用意◆サロン内の清掃◆開店・閉店の準備など<スキルアップを後押しします>「将来的にスタイリストを目指したい」という希望があれば、一つひとつ丁寧に技術・知識を指導。すぐに、早くひとり立ちを目指すという形ではなく、美容師として求められるものをじっくりと身に付けられるようサポートを行っていきます。 【20代・30代が活躍中!既卒、第二新卒ok】■美容師資格をお持ちの方※実務経験は問いません。【具体的には】業界・職種未経験の方歓迎「これからのキャリアを考え、しっかりと技術を身に付けたい」という方はもちろん、「家庭と両立しながら、アシスタントとして資格を活かしたい」という方まで、幅広く歓迎します。あなたの希望の働き方できるようサポートしますので、興味をお持ちいただけたら、まずはご応募ください。"},{"all_sentences":"子ども専門美容室の美容師(スタイリスト) キッズカット専門サロンの先駆けとして多くの実績を持つzusso kidsで、美容師を増員募集。お子さんを退屈させたリ怖がらせずにカットするノウハウやスピード感は、通常サロンとは大きく異なります。奥が深いキッズカットの技術を習得することは純粋にスキルupに直結しますよ。将来独立したい!なんて夢がある方も大歓迎。「キッズカットも得意」と胸を張れる技術を学びませんか? 《可愛い&カッコイイを作る!》子ども専門美容室での美容師【具体的には】生後6ヶ月中学生くらいまでのお子さんを対象としたキッズサロンでの美容師業務をお任せします。★バリカンなど負担がかかる道具の使用はもちろん、カラーやパーマ業務もなし。まずは髪をまっすぐ切る練習から入り、その後ワンレン・ボブとステップアップしていきましょう。★1人のお客様を1人のスタッフが担当し、全ての作業を30分で終わるように進めていきます。※入社後は店長がレクチャーしたり、練習できる環境をご用意。全13スタイルのうち、テストに合格したスタイルから入客します。 要美容師免許【具体的には】★子どもが好きな方歓迎!★無理ない環境でスタイリストとして働きたい方"},{"all_sentences":"9割が未経験スタート!◇プロジェクトサポート\/管理事務・総務 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業のプロジェクトサポートとして未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制\/残業代全額支給>建設プロジェクトのサポート\/管理事務・総務業務などをお任せします。【具体的には】プロジェクトサポートとして、建設プロジェクトの工程・安全・品質管理や、各専門業者との打ち合せ、書類作成などの管理事務・総務業務をお任せします。進行管理の仕事なので現場作業はありません。まずは、現場の写真撮影など、仕事を覚えていただく事から始めますのでご安心ください。【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。★実務経験者の方は優遇いたします!・建設業界でのキャリアがある方は大歓迎。経験が浅い方やブランクがある方も歓迎!"},{"all_sentences":"≪賞与年3回・年3回の8連休・未経験歓迎≫企画営業・販売 ◎業界・職種未経験者大歓迎!ゼロから丁寧に教えていきます◎お客様にコスト削減、業務効率化など喜ばれる商材を扱っています◎働き方改革が叫ばれる今、ニーズの高い商材多数!◎勤務地は全国各地!uiターンも大歓迎です◎東京本社はオフィスフロアを拡張しました!業績好調につき増員募集!幅広い事業を展開する当社で会社の成長をさらに後押ししてくれる仲間を募集します。 営業・販売\/エコ、働き方改革、sdgsを推進するエコ商材・オフィス用品・web広告など多彩な商品!【具体的には】・お客様のオフィスに必要な商材・サービスなどの営業・販売・ニーズのヒアリング・お客様に合わせた企画全般・見積書の作成・アフターサービスなど★入社後は、約2ヶ月の研修でビジネスマナーから教えていきます。商材知識、営業ノウハウもしっかり教えていきます。誰もが早期に“稼げる営業\"にステップアップ可能です。<商談の流れ>▼アポイントを取得お客様のお困りごと、ニーズをヒアリングします。課題解決に向けて商材やプランの説明を簡単に行います▼商談アポイント取得後、「どうすれば便利か」「お得にするためには」と、商材の提案を行います▼契約契約後、商品の手配は他部署に引き継ぎます。導入後は定期的に訪問をしてアフターフォローを行います。★上司や先輩社員がしっかりフォローしますので未経験者も安心です!★自社ブランドのled蛍光灯あり!様々なニーズにお応えできます。★営業初日に受注できたケースも珍しくありません。★電気代節約のled、電力サービス、集客のためのモバイルポイントシステム、更新が簡易なホームページなど商材が多数! ◆学歴・経験など一切不問◆元アパレル販売や、美容師、飲食店など多数活躍中◆第2新卒・社会人初も歓迎!【具体的には】社会人・職種・業界未経験の方歓迎「将来、どんな力を身につけたいのか」「どんな自分になりたいのか」という前向きな姿勢を尊重します。●例えばこんな方、歓迎!・会社の成長とともに自分も成長したい・しっかり努力や結果を評価してほしい・営業として高いスキルを身につけたい・丁寧なフォローがある環境で安心したい"},{"all_sentences":"日祝+他平日休みの週休2日!<運動サポート\/接客・受付> 女性専用&30分だけのフィットネス「カーブス」を運営する当社。業績好調につき、今後も店舗を拡大予定!全国のお客様にご満足していただけるよう、新規出店・サービス品質向上を目指すべく、全国で100名以上募集中!まずはお気軽にご応募下さい♪ <女性用フィットネスで、接客・受付のお仕事>お客様が楽しく運動できるよう、お声かけします♪【具体的には】<<接客・受付業務として、下記のような業務をお任せ>>◆お客様へのお声かけどんな方にでもカンタンにできる運動をお教えしているカーブス。大勢の前でお手本を見せたり...などはありません。「今日は寒いですね!」「一緒に頑張りましょう!」など、\"カーブスに通うのが楽しみになる\"ようにお声がけしていきましょう!◆販売業務栄養指導などを通してオリジナル商品の販売。もちろん、ノルマなどはないのでご安心下さい♪ <経験・学歴・ブランク一切不問!>先輩たちの8割が未経験スタート!「しばらく運動してない」方もok!【具体的には】業界・職種未経験の方歓迎◆運動の経験は一切不要!先輩たちの前職は、「一般事務・受付事務」「医療事務」「アパレル」「カフェ店員」「飲食」「美容師」「雑貨販売」「歯科助手」「栄養士」「介護士等」「販売・接客」「製造」「福祉・医療」...など!\"接客のスキルを活かしたい\"という方が多数いらっしゃいます!★最初は接客スタッフからスタートします!店長やエリアマネージャーはもちろんのこと、新規出店メンバーや教育トレーナーなどを目指すことも可能!あなたのキャリアアップを応援します!"},{"all_sentences":"【営業】n.など大人気商品多数!急成長中のヘアケアメーカー ここ15年で売上高は以前の8倍に成長。しかし、まだ業界1位ではありません。次の目標は、業界トップ。世の中の景況観は依然、厳しい中ですが、当社はまだまだ挑戦し続けます。昨年4月には少し下がった売り上げもすぐに回帰し、一昨年よりも上回る水準に。まだまだ上を目指す急成長中の企業を支える、新しい戦力となる方を募集します。 販売代理店と協力し、サロン・美容室に対して技術向上や売上拡大のサポートを行なう営業●年間休日124日【具体的には】◎代理店訪問販売代理店を訪問し、商品説明を行ないます。商品の魅力を伝え、各サロンに向けての提案内容を一緒に考えます。また、代理店の担当者に同行して、サロンへ訪問することも。メーカーの営業として、顔と商品を覚えてもらうことが目標です。◎サロン訪問美容師さんが商品に期待していること。商品が現場でどのように使われているのか。直接話しながら、ニーズをつかんでいきます。サロンごとのオリジナル商品を開発することもあります。◎資料作成\/打ち合わせpr用の資料づくりの打ち合わせ。定番商品のprポイントも時代の流れにあわせて、どんどん提案していきます。◎ノルマについてナプラにはノルマはありません。ノルマがあると、本当の意味で「サロンのために何ができるか。」という仕事はできないと考えています。◎営業スタイルについてこれといった決まりごとは特にありません。日々のスケジュール組みや、アプローチ方法などは基本的に個人の裁量にお任せしています。もちろん、業界や商品の知識は丁寧にお教えいたしますし、営業活動についての相談もしやすい環境ですので「ほったらかし」というわけではないのでご安心ください!ご経験を存分に活かし、自分がやりやすい営業スタイルで新しい事にも果敢に挑戦してください! ◎要普通免許(at可)◆業界問わず法人営業の経験者、若しくは業界経験者(目安:23年以上)【具体的には】○営業として、クライアントや販売代理店との折衝経験がある方○基本的なpcスキルをお持ちの方○自ら考え、行動に移せる方○人とのコミュニケーションを大事にし、積極的に人と関わることが好きな方☆20代の転職者が多数活躍中!法人営業経験に加え、美容師の経験がある方は活かせます!★通常の営業だけでなく、サロン様向けの技術指導なども行なっていただけます★別途技術手当有り※営業経験のみでも、もちろん応募可能です!"},{"all_sentences":"【不動産営業】★2021年11月度1位月収701万円★ 稼げるとは=regale(レガーレ)自分の稼ぎに将来に不安を思い、インターネットで求人を見ている自分。大きな求人広告、大きな金額、大きな稼ぎ。見たことない、もらったことのない月収・年収。人生で本気になれる会社に応募をしてみた。その名は「regale」設立6年、求人掲載する度に毎月350人以上の応募者を未経験者・経験者問わず全国から迎え入れるregale。全国へ勢力拡大につき、東京、大阪、札幌、仙台、横浜、名古屋、福岡で「まだまだ稼ぎたい仲間」を募集します。更なる事業拡大を見据え、「稼ぎたいと心に決めた」即戦力を増員募集。未経験者を今まで月収150万円を超える猛者へ開花させてきたregale。そしてregaleは「もっと稼ぎたい」といった人材を採用します。 投資用不動産の販売、仕入れ、リノベーションなどの営業活動【具体的には】3つの営業チームによる分業制です。希望や適性によりメインの業務を決定します。◆物件の仕入・仲介・土地、一棟・区分マンション所有者へ電話でアプローチ◆内装等のリノベーション・賃貸管理・reブランド・re賃貸管理システム◆投資をご検討のハイクラスなお客様へアプローチ・国内、海外投資家、法人、一般個人などへの販売営業<未経験でも最短2日で初契約>入社後は、電話営業のコツなど、お客様のケース別マニュアルを利用した研修を行い、不動産業界の仕組みなどの不動産売買をお手伝いする立場としての最低限の知識を覚えていただきます。 【高卒以上\/経験・知識一切不問】★安定して高収入を手にしたい方大歓迎!人柄・意欲重視の採用を行います【具体的には】45歳以下の方(キャリア形成のため)社会人・職種・業界未経験の方歓迎■自分の可能性を信じている■この時代でも稼げる力を身につけたい■同年代には負けたくない■夢の実現のために資金を貯めたい■年収3000万円以上稼ぎたい■実力主義の会社で力を試したい■元不動産営業経験者も月収が超upして活躍中不動産販売、フリーター、飲食業、美容師、販売員(アパレル等)等、不動産業界未経験者が活躍中!中国人スタッフも活躍中!"},{"all_sentences":"世界的な大企業で働く◆自動車部品の製造◎年間休日121日 1万点以上の自動車部品を供給し、トヨタ自動車をはじめ世界中の自動車メーカーと取引する「アイシン精機」。オートマチックトランスミッションの開発・製造で世界トップクラスのシェアを誇る「アイシン・エィ・ダブリュ」。この“2つのアイシン\"が2021年4月に統合し、新しく生まれたのが「株式会社アイシン」です。自動車部品メーカーとして、世界を股にかけたモノづくりを行う当社。自動車業界における影響力は、非常に高いです。今後も世界中に車を届けるために、多くの仲間を採用します。 自動車部品の製造◎研修専用施設あり!座学や作業体験を通して、モノづくりをイチから学べる環境です。【具体的には】製造スタッフとして、「組付」「加工」「検査」「物流」の4つをお任せします。※基本的には各領域を専任で担当します。※契約社員の募集です。▼組付▼ラインで部品を組み付けます。▼加工▼形を整えたり、穴空けなどの加工を素材に施します。加工には、専用の機械やロボットを使用します。▼検査▼加工・組付した製品に不良がないか、専用機械や目視でチェックします。▼物流▼各工程間の運搬を担当。必要なモノを必要な個数運びます。充実した研修からスタート専用の研修施設でみっちりと、「安全」「品質」「技能」の研修を行います。「安全」と「品質」については座学と体験で学び、「技能」の研修では、工場での基本作業を実践的に身に付けられます。▼安全▼服装、物の持ち方、移動時のルールなど、基礎からお教えします。特に体験では、工場の階段・通路を模した場所で実際に移動しながら、歩行時の注意点を体感するなどしています。▼品質▼体験では、ブロックを使って車を組み立てます。最初は、完成品を見て組み立てます。完成したら答え合わせをしますが、少し複雑になっていて、見るだけで正しく作れる人はほぼいません。2回目は、手順書をもとに完成品を正確に作成。この体験を通して、感覚ではなく、手順書通りに作業を進めることが、品質に繋がると実感してもらう構成です。▼技能▼基本作業である「取る」「セット」「締める」「見る」を正確に行うための実践研修です。例えば「取る」研修では、箱から取ったピンを別の箱に並べる、などです。ここでは、手足の運び方、目線、姿勢など、円滑に作業を進めるコツも伝授します。 未経験歓迎\/昼夜勤務可能な方◎女性も活躍中◎安定収入や、充実した休日を求める方も大歓迎【具体的には】未経験者の方歓迎◎モノづくりデビュー歓迎◎第二新卒歓迎◎ブランクある方も歓迎◎20代・30代・40代の方が活躍中元・料理人、美容師、販売職、バンドマンなど様々な人が活躍中!うち、約1\/3は女性です。"},{"all_sentences":"正社員が初めての方も歓迎!学歴経験不問◇総合職(事務・労務) 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業の事務系総合職として未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制\/残業代全額支給>総合職として建設プロジェクトの管理事務・労務業務などをお任せします。【具体的には】建設プロジェクトの工程・安全・品質管理や、各専門業者との打ち合せ、書類作成などの管理事務・労務業務をお任せします。進行管理の仕事なので現場作業はありません。まずは、現場の写真撮影など、仕事を覚えていただく事から始めますのでご安心ください。【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。★実務経験者の方は優遇いたします!・建設業界でのキャリアがある方は大歓迎。経験者が浅い方やブランクがある方も歓迎!"},{"all_sentences":"1年目平均月収30万円★プロジェクトサポート\/施工管理・事務 私たちは今年で設立41年目を迎え、全国で186拠点を展開する総合人材サービス企業。2万名もの従業員を抱え、売上は872億円となり、強固な経営基盤を築いてきました。鹿島建設、大林組、大成建設、清水建設、竹中工務店などのスーパーゼネコンをはじめ、4000社との取引があります。「渋谷ヒカリエ」や「あべのハルカス」などの大規模な施設や高速道路やダム、空港などのインフラをつくるプロジェクトを数多く手掛けています。私たちのモットーは「技術者に誠実であること」。面接はお互いの事をしっかり理解し合う場として時間を長く設けています。カッコつけた志望動機も必要ありません。「自分を変えたい」「ものづくりが好き」などありのままのあなたの話を聞かせてください。働き方を相談する場だと思ってリラックスしてお越しください。入社の意思が固まっていない方も歓迎しますよ。今後の事業拡大を見据えて、次世代を担ってくださる30歳以下の方を募集します。 建設現場でのプロジェクトサポート\/施工管理・事務★サービス残業ゼロ★年間休日120日★週休2\/土日【具体的には】「安全」「工程」「品質」が守られるよう、現場での施工管理・事務をお願いします。力仕事を実際に行うのは職人さん!あなたが担当するのは進行管理だけです。彼らが仕事に専念できるスムーズな進行を心がけ予算や仕上がりのチェックをお願いします。関わった建築が完成した時の達成感を、あなたも早く体験して下さい!以下のような建築、土木、電気工事、プラントの様々なプロジェクトがあります。あなたの希望を最大限考慮して担当を決定します。◇大規模商業施設◇大型マンション◇戸建住宅◇rc造、s造オフィスビル◇店舗◇道路◇橋梁◇ホテル◇空港◇鉄道◇工場など 経験一切不問、未経験者歓迎!★学歴不問!★30歳以下の方は全員面接★未経験からはじめた20代が活躍中【具体的には】30歳以下の方(例外事由)社会人・職種・業界未経験の方歓迎施工管理経験はもちろん、建設業界の経験も求めていません。学校などで建設関連の勉強をしていない方も、もちろん大歓迎!「施工管理」はまったくの未経験からでもなれます。研修が充実していますので安心して飛び込んできてください!実際、先輩も建設業界以外が多数!飲食業、アパレル、介護、美容師、営業など、中途入社の8割以上が未経験からスタートしていますよ。"},{"all_sentences":"女性多数活躍中★企業福利厚生プランナー◆法人営業・販売・事務 ★スマホからご覧の方は、上部「詳細を見る」もご確認ください★10年以上ブランクがあった40代女性、専業主婦をしていた方、住宅ローンのために稼ぎたい方等、家事や育児と両立して働く女性社員が多数在籍。充実の労働環境の他、月給制の正社員のため収入面も安定します。一度お話ししませんか?いきなり面接ではなく「説明会」も開催しています。 企業の経営者さまに、福利厚生制度を整える保険商品をご案内(法人営業・販売)、資料作成などの事務【具体的には】大同生命がご提供する保険は個人へのものではなく中小企業に向けた保険商品です。そのため、友人、知人への保険勧誘ではありません。従業員の退職金は準備できているか、労災時の補償はどうなっているか、経営者自身が病気・死亡の場合、会社はどうなるのか...中小企業にある様々なリスクを補償・カバーするのが、私たち大同生命です。当社提携の法人会・納税協会などに加盟する中小企業のお客さまに福利厚生制度や保険商品をご案内(法人営業、販売)、ご提案にあたっての資料作成や契約書作成などの事務業務までをお任せします。【3年間は育成期間としてフォロー】未経験者でも安心です。上司・先輩が手厚くフォローします。先輩は子育てママがほとんど。プライベートも気軽に相談できます。【ママ社員のとある1日】9:00\/全体朝礼■商品や仕事に関する法改正などの共有10:30\/お客様企業へ訪問■月2回は定期訪問12:00\/ランチタイム■きっちり1時間13:00\/企業を訪問■上司同行も16:00\/帰社■活動報告をpcに入力し、明日の準備17:00\/退社■帰りに買出しへ 【女性多数活躍中】未経験者歓迎!「これからママになりたい」そんな20代・30代女性も活躍中!【具体的には】未経験者の方歓迎当社社員の入社時の平均年齢は【35.7歳】(2020年度)自分自身の新しい人生を歩みたい方を大同生命は応援します!「家庭に専念していたが復職したい」「子育てと両立し働きたい」などの理由で入社される主婦・子育てママさんが多数います。◆美容師、飲食店、事務員、アパレル販売員などの経験ある方歓迎!実際に異業種・異職種からの転職者も多数活躍中。※新卒不可"},{"all_sentences":"【20-30代全員面接】人気もんじゃ焼き店店長・sv・am ■もんじゃの<リーディングカンパニー>として6年間で36店舗を展開!当社のビジョンは「東京文化を世界へ」。その成長スピードはこのご時世でもとどまらず東海・関西をはじめとした全国展開、さらには22年6月にニューヨークへの進出が決定!今年度も13店舗を出店します。■飲食業ではなく、まさに観光業!旅先などの非日常空間で食べる名物は5年、10年と記憶に残るもの。東京の数少ない名物であるもんじゃ、いわゆる“非日常食\"を私たちは提供します。「ここで食べた味が忘れられない」と、お客様の想い出の1ページをつくる仕事なのです。■【完全週休2日制】と【社員全員の給与up】休業手当の100%支給はもちろん、コロナ禍であっても、給与のベースアップを決定し、入社時の月給は36万円以上へup。社員がより長く活躍できるよう、休日も増やし完全週休2日制へ完全移行しました。 もんじゃ店の店長・sv・エリアマネージャー候補【具体的には】もんじゃ“もへじ\"などの人気店で下記の業務を経験に応じてお任せします。・店舗での売上管理・仕入れ・スタッフ育成やメニュー開発などの「店長業務」・23店舗の販売促進や営業戦略などの立案などを中心とした「sv業務」・事業全般のプランニングや売上upの施策、ブランディング、販促企画など・楽しい接客、スタッフ育成、管理・販促・企画■外食以外の安定した経営基盤外食・小売・卸売・生産と多角展開する「食の総合会社」でもある当社は、売上の柱が複数あることで経営も安定。店長や幹部といった「縦のキャリア」だけでなく、店舗で培った経験を活かして卸売、小売事業、商品開発や人事等といった経験も積んでいただけます。「ななめのキャリア」を描けるのは多事業展開をしている食の総合会社ならではの魅力■非日常の「体験」を全ての人に。テイクアウトや出前で、お腹を満たせても、心までは完全に満たすことはできません。私たちはお客様ではなく、スタッフが「目の前で、焼き上げるプロの味」を提供。五感で味わい、感動体験を得るエンターテイメントは、誰かとともに過ごす時間、家の中ではできない経験を提供しています。 2030代が全従業員の95%!(男女比5:5)【具体的には】未経験者の方歓迎◆意欲重視の採用です。※飲食の経験者や、接客が好きな方、コミュニケーションを取るのが楽しいという方歓迎※前職が営業、美容師、ブライダル、刑事、ca、芸人、俳優、モデル等様々な経歴飲食店未経験者も多く活躍中"},{"all_sentences":"年収500万以上可!建機レンタルのフロント係◆接客・構内作業 私たち山本機械産業は、『機械レンタルを通じ、豊かな街づくりに貢献する』という会社理念のもと、建設機械のレンタル・修理事業を展開しています。今回は定年後に嘱託でも頑張ってくれていた方が退職することになり、その補充募集となります。チームワークを大切にする当社の考えに共感してくださる方からのご応募をお待ちしています。 機械の引き取り・返却に訪れるお客様の接客、および小物レンタル機械の点検、構内作業、予約管理など【具体的には】朝、機械や車両を引き取りに来るお客様、そして夕方、機械や車両を返しに来るお客様への接客をお願いします。お客様は常連さんが中心なので、「あの機械、調子良かったよ!」「何かオススメの機械ない?」など、フランクにコミュニケーションを取ることが可能。世間話や冗談を交わすことも少なくありません。【取り扱う建設機械は約300種類】ー例えば、ユンボ。※工事現場で使われるショベルのついた大型機械ー例えば、ランマー。※「ドドドド」という振動と共に地盤を固める機械大型機械:パワーショベル、ロードローラー、ダンプカー小型機械:エンジンカッターやチェーンソー、発電機、タンパー、草刈機など【1日の流れ】▼出勤10時くらいまで建築現場に向かう前に機械を引き取りに来るお客様への接客。小型から大型まで、フォークリフトなどを利用して様々な機械をトラックに積み込みます。★フォークリフトの資格は会社側の全額費用負担で取得できます。お客様対応が一段落した後は前日に返却された機械の点検や整備、洗浄、保守管理などを担当。実際に動かして動作に問題がないかを確かめてみたり、修理が必要な場合は整備士に相談したり、それでも解決できない場合は外注スタッフを手配します。▼13時お客様からいただいた予約に対し、出庫機械の選定、在庫管理、構内作業などにも関わります。接客中に「こんな作業をするんだけど何かいい機械ない?」と質問を受けることも。「それならこの機械がおすすめです。機能は○○で、動かし方は...」と要望にお応えすることも大切な仕事です。▼16時返却のお客様対応が中心。落ち着いてくる夕方頃に業務終了です。 【学歴・経験・資格不問】★20代・30代のメンバーが活躍!★35歳以下の方(長期キャリア形成のため)【具体的には】業界・職種未経験の方歓迎ほとんどのメンバーが異業種からのスタート。まっさらな人の方が“当社流のやり方\"をスクスクと覚えることができます。最初は運転もままならなかったメンバーは、建機の動かし方を教えてもらっている時期を「教習所のような感覚でした」と振り返っています。◎「日々貸し借りされる機械の入出庫状況を把握し、どの機械をどの予約に引き当てるか」を考えるのもこの仕事のポイント。パズルを動かす感覚に近いかもしれません。元美容師のメンバーは、前職で培った「職場全体を見渡す目」を活かし、拠点内の調和を保つのに一役かっています。※要普通自動車免許(at限定可※mtの方は尚歓迎)※整備士の資格もいりません!"},{"all_sentences":"20代活躍中!正社員デビューも歓迎!◆総合職(事務・営業) 当社は「人材の総合プロデュース企業」をテーマに人と社会を結びつけるサービスを全国展開しており、建設からオフィスワーク、製造・開発分野まで幅広い分野の企業支援を行っています。おかげ様で、グループ売上高907億円、従業員1万7600人の大企業へと成長。業界内で確固たる地位を築いています。大手企業の総合職として未経験から活躍してみませんか。未経験入社が実に9割。建設というと理系と思いがちですが文系出身者が圧倒的に多いのが特徴。その理由はオリジナルの研修制度で未経験者を完全サポートしているからです。未経験スタートから有資格者を続々輩出しています。また経験者の方は年収アップも可能!幅広い案件でスキルアップも実現できます。まだまだ原稿では伝えきれない魅力があります。少しでも興味があればぜひご応募ください。あなたのチャレンジをお待ちしております。 <完週休2日制>総合職として建設に関わる書類作成等の事務、またはお客様提案等の営業をお任せします。【具体的には】<事務>・書類作成や工程管理などの事務業務・建築物の写真撮影・品質や安全面の管理・専門業者とのやりとりなど<営業>・既存のお客様への提案営業・スタッフとの面談やフォロー将来的には、人事や人材コーディネーターなど幅広い職種へのキャリアチェンジも可能です!【携わるプロジェクトについて】タワーマンションや人気の商業施設、有名な高層建築物、公共施設、高速道路、橋、ダム、空港など人々の生活インフラをつくるプロジェクトを担っています。【これまでに手掛けた実績を紹介】「新千歳空港国際線ターミナル」「仙台うみの杜水族館」「東京スカイツリー」「東京タワー」「東京ミッドタウン」「イオンレイクタウン」「日本テレビタワー」「新宿センタービル」「大名古屋ビルヂング」「関西国際空港」「あべのハルカス」「広島駅」「天神ビッグバン」など多数。 <92%が未経験からのスタート>★学歴・年齢・文理不問★未経験者、第二新卒者歓迎★経験者も歓迎!【具体的には】未経験者の方歓迎・大手企業で働きたい方・人に自慢できるスケールの大きな仕事がしたい・安定した環境で働きたい・第二新卒でゼロからやり直したいどんな動機でも構いません。あなたの想いに全力で応えます。【前職はさまざま】社員の9割が未経験スタート。文系出身多数。「営業」「事務」「企画」「教師」「アパレル販売」「携帯販売」「飲食店社員」「美容師」「ホテルマン」「エステティシャン」「エンジニア」「メカニック」「土木作業員」など様々。"},{"all_sentences":"月給30万円|巣ごもり生活の救世主!寝具の営業・販売 商品の企画開発、製造、販売、リサイクルにいたるまで自社一貫で対応する、寝具業界のリーディングカンパニーです。より手厚いフォローに向けて、体制を強化! 自社ブランドのふとんやベッド、オーダーカーテンなどの営業・販売|ノルマなし・新規のテレアポなし【具体的には】寝室のトータルコーディネーターとして、ご家庭に直接お伺いし、睡眠に関するお困りごとやお悩みを聞きながら、ニーズにあった寝具をご案内、アフターフォローまで行います。◎時代のニーズにがっちりマッチ!近年、長く続いた巣ごもり生活で、寝具を見直す人が急増しています。店舗や通販では実感しづらい寝心地やぬくもりを、ご自宅で直接感じてもらえるのが当社の良さ。営業・販売する商品は、いずれも自信を持っておすすめできる高品質のものばかりです。◎リピート率は70%商品の良さを実感していただき、お付合いを重ねていくうちに、お客さまの方から「今度は掛ふとんを新しくしたくて」など、ご相談いただく機会も増えていきます。年齢層は、ファミリー層や年配の方が多め。まるで子どもや孫のように、私たちが伺う日を楽しみにしてくださる方もいらっしゃいます。「お義父さんから結婚祝いでいただいて以来のお付合い」「上京する息子の一人暮らしに持たせたくて」など、人生の節目に関わることも多く、大きなやりがいを感じます。◎23名のチーム制現地デビューは、先輩の営業に同行するところから。どんな相談があるか、どんな対応をすれば良いかなどの生きた情報を目で見て学びます。独り立ち後は、ふとんクリーニングのご案内からスタートします。 学歴不問・未経験・第二新卒歓迎◆20代、30代が活躍中【具体的には】業界・職種未経験の方歓迎初正社員応援!男性・女性問わず、人柄重視の採用です。◆下記タイプの方を歓迎・コミュニケーション能力には割と自信がある・自分の力で高収入を目指したい◆異業種出身の先輩が多数活躍中!・アパレル店員、工場の製造スタッフ、食品関連、ホテルスタッフ、介護職、雑貨販売、飲食業、美容師など◎2030代の若手スタッフが多数活躍中!相談や雑談を気軽にできる雰囲気です。◎未経験スタートの先輩が多いからこそ、みんな新人さんの気持ちがわかります。困ったときは必ずサポートしますので、大船にのったつもりでどうぞ!"},{"all_sentences":"女性多数活躍中!企業福利厚生プランナー◆法人営業・販売・事務 ★スマホからご覧の方は、上部「詳細を見る」もご確認ください★10年以上ブランクがあった40代女性、専業主婦をしていた方、住宅ローンのために稼ぎたい方等、家事や育児と両立して働く女性社員が多数在籍。充実の労働環境の他、月給制の正社員のため収入面も安定します。一度お話ししませんか?いきなり面接ではなく「説明会」も開催しています。 企業の経営者さまに、福利厚生制度を整える保険商品をご案内(法人営業・販売)、資料作成などの事務【具体的には】大同生命がご提供する保険は個人へのものではなく中小企業に向けた保険商品です。そのため、友人、知人への保険勧誘ではありません。従業員の退職金は準備できているか、労災時の補償はどうなっているか、経営者自身が病気・死亡の場合、会社はどうなるのか...中小企業にある様々なリスクを補償・カバーするのが、私たち大同生命です。当社提携の法人会・納税協会などに加盟する中小企業のお客さまに福利厚生制度や保険商品をご案内(法人営業、販売)、ご提案にあたっての資料作成や契約書作成などの事務業務までをお任せします。【3年間は育成期間としてフォロー】未経験者でも安心です。上司・先輩が手厚くフォローします。先輩は子育てママがほとんど。プライベートも気軽に相談できます。【ママ社員のとある1日】9:00\/全体朝礼■商品や仕事に関する法改正などの共有10:30\/お客様企業へ訪問■月2回は定期訪問12:00\/ランチタイム■きっちり1時間13:00\/企業を訪問■上司同行も16:00\/帰社■活動報告をpcに入力し、明日の準備17:00\/退社■帰りに買出しへ 【女性が多数活躍中】未経験者歓迎!入社時年齢40歳以上35.2%!40代・50代の女性活躍中【具体的には】未経験者の方歓迎当社社員の入社時の平均年齢は【35.7歳】(2020年度)自分自身の新しい人生を歩みたい方を大同生命は応援します!「家庭に専念していたが復職したい」「子育てと両立し働きたい」などの理由で入社される主婦・子育てママさんが多数います。◆美容師、飲食店、事務員、アパレル販売員などの経験ある方歓迎!実際に異業種・異職種からの転職者も多数活躍中。※新卒不可"},{"all_sentences":"上場グループ企業<好き>から始めるインテリア営業・ルート営業 【着工件数増加・業績拡大中。体制強化のための増員募集です】セキスイハイムグループとして、東四国エリアトップクラスの販売戸数を誇る当社。近い将来のエリアナンバーワンという目標を実現するためこのたび年間の採用計画に基づいた増員募集を行います。 未経験のメンバーが活躍中!◆インテリア営業・ルート営業業【安心・安定!セキスイハイムグループ】【具体的には】インテリア、間取り、設備などのプラン提案を行う営業★住宅展示場に来場されたお客様対応や住まいの提案、それに伴う資料作成などのお仕事をお任せします。【お任せしたいお仕事】・住宅展示場等のお客様対応・お客様との商談や打合わせ・打合せ資料作成展示場などでお客様と商談や打ち合わせを行います。スムーズに業務を進めるため、セキスイハイムへの理解を高めながら少しずつスキルをつけていきましょう。その後、徐々にお客様との商談などもお任せしていきます。セキスイハイムではチームで仕事を進めているため、それぞれ与えられた役割を果たすことが重要です。逆に、役割がしっかり分かれているので、業務が多くなるなどの心配はありません!ベテラン社員も多く在籍しており、わからないことは丁寧にサポートしてもらえます!【コンサルティングデスクから営業へキャリアチェンジ】元々はモデルハウスなどでお客様のご要望を最初にお伺いするコンサルティングデスクをしていましたインテリアに興味がわいて、社内で話したところ現職にチャレンジできることに!特に壁紙には詳しくなりました最近、施主様のお気に入りの写真を壁紙にする特注品に携わりましたお客様とインテリアを創っていくのがとても楽しいです(入社5年) 【人柄・意欲重視の採用】未経験・第二新卒歓迎!安定企業でキャリアを築きたい方◆高卒以上◆要普免【具体的には】業界・職種未経験の方歓迎未経験の方、大歓迎!具体的には、介護士・ウエディングプランナー・美容師など完全未経験の方々が多数在籍し、活躍しています▼営業・営業サポートに向いている方◎家づくりやインテリアに興味がある◎話し上手というより聞き上手◎チームワークを大切にしている◎成果報酬に魅力を感じている◎地域に根ざして長く働きたい"},{"all_sentences":"大手ハウスメーカーで安心して働ける【営業サポート・販促企画】 ★着工件数増加・業績拡大中体制強化のための増員募集です!セキスイハイムグループとして東四国エリアトップクラスの販売戸数を誇る当社。近い将来のエリアナンバーワンを実現するためこのたび年間の採用計画に基づいた増員募集を行います。 来客対応や営業提案資料作成の補助、展示場を盛り上げる案内popづくりなど【営業サポート・販促企画】【具体的には】コンサルティングデスクのお仕事は展示場の運営補助と営業サポート、販促企画住宅展示場に来場されたお客様への接客対応やオンラインでの打合せ対応、提案資料作成などをお手伝いください★商談・契約は行いません★お客様のご要望をしっかり伺って営業スタッフへと引き継いでくださいとても重要なポジションです【お任せしたいお仕事】□来場客対応・展示場内でのご案内、誘導・ウェルカムドリンクの提供・アンケートのお願い、内容のヒアリング□資料、チラシ作成・営業用の資料、展示場内の案内popなどイラストレーター、フォトショップを使います使い方は入社後イチから覚えられますのでご安心ください□イベント企画・展示場にいらっしゃったお客様に喜んでいただけるサービスやイベントとは???一緒に考えていきましょう! 【人柄・意欲重視の採用】未経験・第二新卒歓迎!安定企業でキャリアを築きたい方◆高卒以上◆要普免【具体的には】業界・職種未経験の方歓迎未経験の方、大歓迎!具体的には、介護士・ウエディングプランナー・美容師など完全未経験の方々が多数在籍し、活躍しています▼営業・営業サポートに向いている方◎家づくりやインテリアに興味がある◎話し上手というより聞き上手◎チームワークを大切にしている◎大手企業で安定した将来を描きたい◎地域に根ざして長く働きたい"},{"all_sentences":"ゲーム・アニメ好き歓迎◆it事務職・エンジニア【土日祝休み】 snsの運用・企業hp作成・アプリ開発のサポートやテストなどit業界をサポートするさまざまな事業を提供している当社!ゲームやアニメ大好きな仲間と一緒に「一流エンジニアの道」を実現しちゃいましょう! 学びたい開発言語や、やりたい案件は気軽に相談できる♪◆it事務職・エンジニア【具体的には】まずはデータ入力や書類作成などの事務作業から始めて少しずつエンジニアとしてwebシステム開発、ホームページ作成アプリ開発などitに関わる幅広い案件に携わっていきましょう。<デビューまでは丁寧にサポート!>まずは1ヶ月研修で基本からレクチャーします!pcの操作方法・wordやexcelの使い方・ビジネスマナー...etc♪↓エンジニア向け「基本情報技術者資格」取得をサポート!◆<やりたいことに合わせてスキル磨き!>「ゲーム系の仕事がしたい」「システム開発がしたい」などまずはあなたの希望をお聞かせください。↓先輩社員から「その仕事がしたいなら、これ!」とオススメの資格&勉強法を教えます♪わからないことがある時は、社内で勉強会が開かれたり知りたい資格に強ーい先輩がしっかり指導してくれますよ!◆<やりがいを持って打ち込めるプロジェクト多数!>営業さんが受ける案件は「やりがいが大きそう」などエンジニアの成長を重視して決めています!なので、条件も内容も充実している仕事ばかり!↓もし「ここは肌に合わない...」なんて感じたときは配属先を変更するので我慢する必要ナシ!社員が働きやすい環境を大事にしています。■プロジェクト例オンラインゲーム開発・評価次世代システム構築snsサイトの改修・運営...etc 【未経験歓迎】学歴・社会人経験不問!◆平均年齢26歳!中途入社の20代社員が活躍中!【具体的には】未経験者の方歓迎◎ゲームやアニメが好きな方◎これからit業界にチャレンジしたい方先輩たちも販売・美容師・事務...など異業種出身!「プログラミングって?」のレベルからはじめましたが現在では立派なエンジニアに成長し、イキイキと活躍中です♪"},{"all_sentences":"感動ハウスリノベーション営業\/初任給28万円\/未経験者大歓迎 【本社・支社の拡大リニューアルに伴い、オープニングスタッフを大募集!】施工品質の高さとお客様に120%満足して頂く接客姿勢が反響を呼び、リノベーションの依頼が増加を続けています。増え続ける依頼に、よりきめ細やかに対応するため、営業の体制を強化することに。 ハウスリノベーションのニーズをお伺いする簡単なお仕事です【営業】【具体的には】常時100邸を超える施工中のお客様やご近隣様から多く寄せられる、様々なリノベーションニーズにお応えしていく簡単な提案営業です。<営業に専念できる!>契約業務は専属ディレクターが行うため、ニーズのヒアリングと提案に集中する事ができます。■お客様は...お客様の6割が反響(口コミやご紹介)4割がルート(再販・リピート)!施工中のお客様、ご近隣様、6万件を超える施工後のお客様テレマーケティングは一切ありません! 【学歴不問\/性別\/経験不問】充実した人生を新たにスタートさせたい方大歓迎◎【具体的には】社会人・職種・業界未経験の方歓迎<以下の様な方々は大歓迎です!>誠実で優しさ思いやりのある方根気よく情熱をもって取り組むことができる方夢と志をもって高収入を目指したい方幹部となって活躍したい方未経験入社で、初月月収50万円(月給28万円+インセン)や20代で月収60万円(月給25万円+インセン)を超えるメンバーも多数在籍!★2030代の夢見る男女若手スタッフが中心♪★女性スタッフ、女性管理職も熱く楽しく頑張っています!過去の採用例パティシエ・調理師・美容師・インストラクター看護師・携帯電話販売員・不動産営業・事務職アニメ・音楽・製造・自動車・飲食業界・アパレル業界などあらゆる業態の方が活躍されています。"},{"all_sentences":"61年無借金経営◎ゼロから、安心を守るビルメンテナンス・管理 私たちは1960年の会社設立以来、古くはオイルショックからバブルの崩壊、リーマンショック、そして長く続いた平成不況にも業績に影響を受けることなく、安定成長を続けてきました。ー61年もの間、無借金経営です。今では2万5千人の従業員、売上高660億超という規模を誇る業界のリーディングカンパニーに成長しました。新規の大型物件なども控えるなか、今後の需要増加を見込んだ増員募集です。 オフィスビル・商業施設・病院・マンション・公共施設などあらゆる建物の設備メンテナンス・管理をお任せ。【具体的には】都内を中心として、オフィスビルや大型商業施設、大規模病院、マンション、公共施設などに常駐して、電気・空調・給排水といった設備のメンテナンス・管理をお願いします。◆電気・空調・給排水設備の日常点検・運転監視・定期点検・メンテナンス◆建築・設備の巡回点検、調査◆管球交換等の小規模修繕◆設備施工・修繕工事への立ち会い◆テナント様への対応◆外部電話対応◆エネルギーのデータ管理◆報告書作成◆電気設備保安管理業務◆建築物定期調査、建築設備、防火設備検査業務 人柄採用【学歴・転職回数不問】★未経験・第二新卒歓迎◎設備メンテナンスの実務経験者や有資格者は優遇!【具体的には】未経験者の方歓迎・明るく挨拶ができる方・どなたとでも協調性のある方・人の役に立ちたいと思う方・基本的なpc入力ができる方\\未経験スタートの社員も多数在籍!\/「前職でテナントの管理をしていた業者さんに興味を待ちました!」「コミュニケーション能力を活かしたくて!」といった塾講師、介護士、美容師、営業など...業界未経験者の入社がほとんど!\\もちろん経験者や有資格者は優遇♪\/各種資格手当も豊富にあります!これまでの経験や資格をしっかり考慮します!"},{"all_sentences":"【未経験歓迎!電話受付】カスタマーサポート\/残業少なめ♪ <コープさっぽろ提携\/家族葬の「ウィズハウス」などを多数運営する安定企業>成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。最初は慣れずに緊張することもあるかもしれませんが、周囲が優しくサポートするので大丈夫。お葬式関連の電話対応を行うスタッフを募集します!★面接日・入社日はお気軽にご相談ください!「少し入社が先になりそう」などもお気軽にご相談ください。★面接ではざっくばらんに、お互いのことをお話しできたらと考えております。まずは是非一度お会いしてお話しましょう。 【未経験からスタートできます】かかってきたお問い合わせの電話に対応\/受付・物品手配・専門部署に連絡【具体的には】電話でのお問い合わせ受付・対応・葬儀用のお花の受発注・香典返しの納品手配・葬儀の相談受付等、専門部署に相談内容を連絡等※ノルマなどは一切ありません!<入社後の流れ>まずは仕事の概要を覚えていただきます。会員サポート・プランナー・専門職...チームでお葬式を作り上げるため、それぞれの役割からきちんとお伝えいたします。その後は、先輩社員と一緒に仕事に取り組みます。分からないことは何でも聞きやすいあたたかな雰囲気の職場です。どんなことでも、気軽に質問してくださいね。 全員が未経験からスタートしています!あたたかな対応のできる方歓迎\/学歴不問【具体的には】業界・職種未経験の方歓迎<未経験者活躍中!柔軟な働き方ができます>・目の前の相手に、気持ちの良い対応ができる方・人の話を聞き、親身な対応のできる方・オフィスワークの仕事を探している方・安定企業で腰を据えて働きたい方・pc基本操作のできる方(word、excelへの文字入力程度)現在活躍中の社員は全員が未経験からスタート!美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。これまでの経験よりも「あたたかな対応ができるか」といったあなた自身の人柄を見て採用します。※要普免(at限定可能)"},{"all_sentences":"未経験からでも始められる!フィルムの製造技術者・品質管理 フィルム市場の規模は拡大し続けており、中でも当社は技術の面で評価をいただいています。製造ライン強化のため、増員募集します。 クリーンルーム内で最新鋭のコーティング機械を使い、光学フィルムの製造・品質管理を行います。【具体的には】●クリーンルームの中で、最新鋭の機械を操作して光学フィルムの製造と品質の管理を行います。※ナノレベルの制御を行う最新技術が身に付きます。●業務内容は56名のチームで作業をしてもらいます。前職で経験してきた先輩社員はいないので、全員未経験から作業を覚えてもらいます。初めは先輩社員と一緒に作業を覚えてもらいます。以下の内容を1工程ずつ確実に仕事の幅を広げていってもらいます。「フィルムのセット」や「完成した製品の検査・梱包」など、軽作業からスタートして、将来は、全工程を管理するリーダー職で活躍する先輩社員もいます。仕事の流れ(1)フィルムを機械にセット▼(2)フィルムに塗布する液の配合▼(3)生産中の製品の確認▼(4)完成した製品の品質確認▼(5)工程全体の管理上記工程を3年程かけて覚えてもらいます。流れ作業ではないため、最初は難しい部分もありますが、作業をしながら着実に成長をしてもらっています。※工場見学の時に実際に働く環境のライブ映像を見ていただきます。※クリーンルーム内は品質を維持するべく、気温は通年23°c、湿度も厳しく管理しています。 高卒以上35歳迄(例外事由3号のイ\/職務経験は一切不問)【具体的には】35歳迄(例外事由3号のイ)未経験者の方歓迎モノづくりに興味があり、新しいことにチャレンジしたい方歓迎当社は「やる気」と「人間性」を重要視して採用活動を行っています営業、小売り、福祉関係、美容師など、異業種・職種からの転職者がほとんどです"},{"all_sentences":"配置薬のルート営業\/販売◆健康生活のアドバイザー◆未経験歓迎 創業以来90年以上、伝統的な「置き薬」の販売を中心に成長してきた当社。より細やかな対応を強化するべく各営業所で営業を募集します。 地域のお客様に健康をサポートする薬やサプリメントの提案を行うルート営業\/販売【具体的には】「こんなご時世でも、太陽さんの訪問なら大歓迎なの。」そう言ってもらえる関係性を築くお仕事です。保険等とは違い、病気にならないよう「予防」観点からの身体づくりのお手伝いとして、健康維持に役立つサプリや体操をご紹介するなど、お客様一人ひとりの悩みに合わせた提案・販売をしていただきます。1日の流れ★出社・朝礼↓★訪問準備↓★定期訪問(置き薬の補充や集金業務)お客様の体調や商品の効果を確認し、お客様の状態にあった薬やサプリメントを提案。↓★帰社◆入社後は約6日間程度、先輩の営業に同行しながら、仕事の流れなどを学びます。あなたのペースでお客様との信頼関係を築いていってくださいね。 高卒以上◎要普免(at限定可)\/未経験歓迎\/人の役に立ちたいという方なら経験不問!人物重視の採用【具体的には】業界・職種未経験の方歓迎◎高卒以上◎普通免許(at限定可)★お客様と長く信頼関係を築けることが大切ですので「お客様に寄り添う」という姿勢があれば、経験は不問です!たとえば...足腰の弱いお客様には、軟骨成分のサプリをご紹介したり、座ったままできる体操法もご紹介。「次に来たとき、ちゃんと続けられているように頑張りましょうね」と、お客様の健康維持を見守る存在として、長く寄り添っていきます。★社員も元ホテルマンや美容師、携帯電話の販売員など様々です!"},{"all_sentences":"未経験者も月給30万円!★神奈川県内に根差した不動産営業 ≪センチュリー21加盟996店舗中全国売上no.1のaiグループ≫神奈川県内に根差した事業展開、サービスの質にこだわり、地域のお客様に愛されてきた当社。その実績は4年連続、加盟店の中で売上トップという確固たる地位を築き上げました。今後、さらなる事業展開を目指す中で、web集客の強化、営業スタッフの増員などを行っていきます。 【100%反響営業】◎充実の研修制度があるから安心!新築・中古物件の不動産営業を行っていただきます。【具体的には】◆チラシ広告や不動産情報サイト、当社hpをご覧になりお問合せいただいたお客様へのご案内から商談までの営業業務全般★飛び込み・テレアポは一切なし!★反響営業なので未経験の方も安心です!●問い合わせ対応\/来客対応お問い合わせのあったお客様の対応なので成約につながる可能性も高いです!●ヒアリングお客様一人ひとり、求める物件は十人十色希望のエリアや、一戸建てorマンション新築or中古、ご予算など、ご要望を聞いていきます●ご提案現地案内契約ヒアリングでお聞きしたご要望に合う物件をご紹介します興味を持っていただいたら、実際に現地へご案内お客様の不安を一つずつ丁寧に解消していく事が契約に繋がります ★未経験者歓迎40歳以下の方(長期キャリア形成のため)※要普免(at限定可)【具体的には】業界・職種未経験の方歓迎★uiターンも歓迎!元アパレル、美容師、ホテル、調理師、引っ越し業などあらゆる前職の方が活躍中!充実した研修体制を整えているので未経験でもしっかり稼ぐことが可能◎≪こんな志向の方を歓迎します≫・人と接することが好きな方・安定した企業で働きたい方・不動産関連のノウハウを学びたい方・将来、ノウハウを活かして独立したい方・自分が頑張った分収入を増やしたい方"},{"all_sentences":"完全週休2日制!定着率90%でしっかり稼げるノルマのない営業 今回、当社で新事業をスタートさせることとなりました!そのため、第2創業期を支えてくれる仲間を新たに募集することとなりました。 ≪ノルマなし!≫お客様のもとに伺い電気やガスのお得なプランをご案内する営業です。【具体的には】お客様のもとに伺い、現在お使いになられている電気やガスのプランを確認。よりお得になるプランをご案内していきます。料金が安くなる提案なので、話を聞いてもらいやすく、未経験でも営業しやすいのが特徴です。<残業がほとんどない営業!>面倒な書類作成や諸手続きは事務スタッフが担当しています。アフターフォローも必要ありません。しっかりと分業体制が整えられているので、営業業務に集中でき、帰社後の事務作業はほぼなく残業がほとんどないんです。<営業を基本から学べる!>未経験からでも営業として活躍できるノウハウが蓄積されています。もちろん、あなたにもちゃんと伝授しますのでご安心くださいね。<入社後は...>まず23日間、座学で必要な知識を身に付けて頂きます。その後は、先輩について同行です。34日の同行を経て、独り立ちの第一歩です!もちろん、一人で出来るようになるまで、しっかりとフォローしますし、同行も行いますよ。◆先輩社員について◆現在活躍している社員は20代50代と幅広く、飲食店勤務や美容師など経歴や前職も様々!「もっと稼ぎたい!」「プライベートの時間を大切にしたい」「安定した会社で働きたい」転職・入社理由も人それぞれです。社員同士の距離は近く、社内は明るく和気あいあい!人間関係が抜群にいいのも魅力です。みんなのびのびと働いていますよ。 学歴不問◆しっかり稼ぎたい!という方も大歓迎!頑張ればその分、しっかり給与に反映されます!【具体的には】社会人・職種・業界未経験の方歓迎◆第二新卒の方も歓迎!▼以下に当てはまる方、大歓迎!▼□新しいことにチャレンジしたい!→当社は未経験からスタートした社員がほとんどです!□頑張りがしっかりと給与に反映される仕事がいい!→インセンティブがつくので、頑張ればその分稼げます!□プライベートも大切にして働きたい!→残業は月10時間以下、完全週休2日で、年3回の長期休暇もあるので、プライベートも充実◎"},{"all_sentences":"【月給28万円以上!】未経験からできる!注文住宅の提案営業 当社が取り扱うのは、無添加住宅というブランド。シックハウス症候群などに苦しむご家族から、天然素材にこだわりをもつお客様まで幅広いニーズがある、化学物質をほとんど使わない特殊な住宅です。そのため、来店されるお客様のほとんどは購入を前向きに検討しており、成約までに必要なのは強引な提案よりも、親身な相談になります。理想の住宅を形にするにはどうすればよいか。お客様に寄り添い、考え続けられる。そんな、接客が好き、人が好きという方を募集しています。やってみたいと思える方であれば、経験は不問。宅建免許なども必要ありませんし、接客や販売の仕事をしていたなら、とても親和性があると思います。実際、未経験で入社した男女営業社員が活躍しているので、基礎から学べる環境があることは保障します。 初回のご来店住宅の完成・引き渡しまでトータルに関わる営業です。【具体的には】注文住宅の提案営業無添加住宅に興味をお持ちのお客様より問い合わせがあるため、簡単な説明を行いつつ、ご来店のアポを取ります。↓初回来店ではお客様の要望をしっかりヒアリング。見学会などイベントの際に来られるお客様もいますので、実際に無添加住宅をご覧いただきつつ説明することもあります。こちらからの提案だけでなく、お客様の求めることを探ることが重要です。提案期間は2ヶ月ほど、打ち合わせは平均4回は行います。それだけの時間をかけて丁寧に提案することを大切にしています。↓↓素材やデザインなどプラン決定後は見積書を作成、お申込みとなります。↓↓ご契約後も引き渡しまでサポート。工事現場での立ち合いや漆喰塗り体験などもあり、家が完成するまでお客様に伴走します。 未経験者歓迎!20代、30代の若手が中心に活躍中!接客・営業経験が活かせます。【具体的には】業界・職種未経験の方歓迎高卒、大学卒後すぐに離職した第2新卒の方、初めての正社員という方も歓迎男性女性ともに歓迎不動産や広告などの様々な業界の営業、美容師、ウェディングプランナー、企画や経理事務、it系などの内勤、アパレル、食品、化粧品販売などの接客、デザインやアニメーター、編集者などのクリエイティブ職、工場勤務等のものづくり系。そういった異業種からの転職も歓迎します。大手企業、ベンチャー企業など前職の規模も問いません。"},{"all_sentences":"【広告営業&企画、ディレクション】雑談、談笑が多い社風ですよ webやフリーペーパーの自社メディアと紙・web・映像含め多種多様な媒体を活用しながら、顧客のニーズに対応している私達。増大する案件数に対応していくための営業・制作体制強化の一環として、今回新メンバーを募集します。 飲食店や美容店などに向けた広告の提案営業。撮影に立ち会ったりなどプランナーの要素もある仕事です!【具体的には】▼ヒアリング&メディアの選定▼打ち出し内容や費用の打ち合わせ▼制作メンバーや外部クリエーターとのやりとり▼撮影の立会いや原稿のチェック▼入稿の進行管理▼請求・入金の管理など既存顧客が9割のため、飛び込み等はなし!web広告を中心に紙や雑誌など様々な広告の提案営業を行います! 【メンバー全員が未経験からのスタート】◇積極面接実施中!「スーツを着るのは初めて...」という方もぜひ!【具体的には】業界・職種未経験の方歓迎★営業デビューを叶えませんか??元美容師・ゲームセンター・メガネ屋さんの店員百貨店・造園の職人など...さまざまな前職の方が当社で営業デビューしています!<こんな方は歓迎します!>□広告や営業の仕事に興味がある方□自分のペースで仕事がしたい方□人間関係のいい職場で長く働きたい方など<ストレスのない職場です!>現在営業メンバーは5名で、年齢は2145歳。少人数でわりと年齢も近い1つのチームなので堅いことは気にせず、のびのびと働けます。"},{"all_sentences":"印刷オペレーター・構内作業●39歳以下全員面接●未経験者ok ◎160年以上続く安定企業\/紙をベースに新たな事業展開も!◎神奈川県愛甲郡・大阪府茨木市勤務(転勤なしの地域限定社員制度あり)◎学歴・文理・経験は一切不問!◎39歳以下は全員面接を実施しています。◎第二新卒者歓迎!20・30代が活躍しています。≪将来の安定を手に入れる≫いつの時代にもなくならない事業に関わるからこそ安定が手にできる!その証明として江戸時代から安定的な業績を継続。明細書、通知書、dmなど日常的にかかわりの深い製品を生み出す仕事です。未経験者も安心の技術指導。ゼロからはじめてみませんか? 公共料金、カードの明細、dmなど身近な印刷に携わる\/印刷機械のオペレーター・構内作業【具体的には】当社が取り扱うのは、公共料金やクレジットカードの利用明細、各種dmなど。暮らしに身近で“決してなくならない\"サービスです。≪印刷機械オペレーター業務≫プリンターの設定、印刷物の封入、はがき加工などの処理を行い通知物を仕上げていくポジションです。※糊付けや折り、商品管理などの構内作業にも携わります。仕事は機械を操作して行い、完成品の運搬は専属のスタッフが担当しますので体に無理なく働いていただけます。◎入社後はまず13ヵ月ほどかけて仕事の流れや機械の操作方法などを指導します。マニュアルもありますので未経験者もスムーズに業務に取り組めます。◎いちオペレーターではなく、将来はリーダーとして現場の管理をするなどステップアップをしていただけます。 ★20代30代が活躍中\/39歳以下全員面接\/正社員経験がない方も歓迎★学歴・経験一切不問【具体的には】社会人・職種・業界未経験の方歓迎◆正社員として働きたい◆手に職を付けたい◆ワークライフバランスを重視している◆地域に腰を据えて働きたい◆働き方を変えたい◎人物重視で採用を実施します!経験・知識は問いません。仕事に必要なことは基礎から丁寧に指導。コツコツと丁寧で正確な作業に自信のある方、モノづくりが好きな方に向いているお仕事です。※ドライバー、美容師、販売、事務など異業種出身者活躍中"},{"all_sentences":"【ドライバーメイン\/事務】研修充実・未経験可\/安定企業で働く 成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。また、コープさっぽろ葬祭事業パートナーとして、今後の事業拡大を予定しており、新たなメンバーを募集します!☆異業種出身者が活躍中!当社の社員は未経験入社が9割。美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。「イチから教える」研修で、みんな段階を踏んでコツコツ学び働いています! 【搬送ドライバー】依頼が来たら病院までご遺体をお迎え斎場などへ搬送\/その他事務業務も【具体的には】搬送ドライバーとして、以下の業務をお任せします。ご依頼が来たら、病院などへご遺体をお迎えに行きます。ご遺族の方に挨拶をして、ご遺体を斎場・ご自宅等まで搬送。安全運転を心がけることが一番大切です!その他時間がある際は、簡単な書類作成等の事務業務をお願いします。“どんなお葬式にするか?\"は専属プランナーが考えますしもちろん、ご遺体の着替え・当日の受付・司会・進行等は専門スタッフが行ないます。搬送ドライバーとして、目の前の仕事に落ち着いてコツコツ取り組める環境です!☆勤務時間内の対応が基本です。残業はほとんどなく、残業手当はもちろん全額支給です。≪入社後の流れ≫まずは座学で仕事の概要を学び、その後は先輩と一緒に行動。ご遺族の方への挨拶の仕方や話す内容などは入社後にイチから学べますので、ご安心ください。 【面接確約】業界・職種未経験の方大歓迎!意欲や人柄を重視して面接させていただきます【具体的には】業界・職種未経験の方歓迎・じっくり丁寧に仕事を進めたい方・仕事もプライベートもどちらも大切にしたい方・丁寧に教えてもらいながら仕事を覚えたい方※学歴不問※要普免(at限定可)入社後にその他特別な免許を取っていただくことはありません。※20代、30代が活躍中!年齢不問で長く活躍できる仕事です。※男女比6:4\/女性も多く活躍中です"},{"all_sentences":"【旭川勤務】葬儀後のアフターフォロー\/営業・事務 <コープさっぽろ提携\/家族葬の「ウィズハウス」などを多数運営する安定企業>成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。最初は慣れずに緊張することもあるかもしれませんが、周囲が優しくサポートするので大丈夫。家族葬向けの小さな斎場「ウィズハウス」で働くスタッフを募集します!★面接日・入社日はお気軽にご相談ください!「少し入社が先になりそう」などもお気軽にご相談ください。★面接ではざっくばらんに、お互いのことをお話しできたらと考えております。まずは是非一度お会いしてお話しましょう。 【未経験からスタートできます】ご葬儀後のお客様へのアフターフォロー\/営業・事務【具体的には】◎供養についてのサポート◎役所手続きや相続、保険についてのサポート◎法要のサポート◎遺品整理のサポート等のアフターフォロー営業・事務※ノルマなどは一切ありません!<入社後の流れ>まずは仕事の概要を覚えていただきます。会員サポート・プランナー・専門職...チームでお葬式を作り上げるため、それぞれの役割からきちんとお伝えいたします。その後は、先輩社員と一緒に仕事に取り組みます。分からないことは何でも聞きやすいあたたかな雰囲気の職場です。どんなことでも、気軽に質問してくださいね。 全員が未経験からスタートしています!あたたかな対応のできる方歓迎\/学歴不問【具体的には】業界・職種未経験の方歓迎<未経験者活躍中!柔軟な働き方ができます>・目の前の相手に、気持ちの良い対応ができる方・人の話を聞き、親身な対応のできる方・オフィスワークの仕事を探している方・安定企業で腰を据えて働きたい方・pc基本操作のできる方(word、excelへの文字入力程度)現在活躍中の社員は全員が未経験からスタート!美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。これまでの経験よりも「あたたかな対応ができるか」といったあなた自身の人柄を見て採用します。※要普免(at限定可能)"},{"all_sentences":"頼れる上長や仲間と共に成長できる!店舗スタッフ・店長候補 2021年中にもう1店舗、2022年にも既に2店舗のオープンが決まっており順調に拡大を続けるsora group。新たな仲間として活躍していただける方をお待ちしています! 自社ブランド店舗でのホールなどのフロア業務、店長候補としてのマネジメント業務など【具体的には】多彩な業態から配属が決まった店舗でのフロア業務や店長候補業務をお任せします。■じっくりと成長できる挑戦したい店舗で経験を積み、個人によって異なりますが未経験の方は3年ほど、経験がある方なら1年ほどで店長に。時間をかけて店舗運営を学ぶことがその後の活躍につながります!■未経験でも安心のワケアルバイトスタッフが調理から接客までを行ってくれるのでオペレーションのポイントをおさえれば大丈夫。メニュー開発に既存のレシピを活かせるなど全社で店舗運営に有効なノウハウも豊富。■心強いバックアップ各店舗を担当する課長が運営改善につながる具体的なアドバイスをくれるので、一人で悩むようなことはありません。定期的に行われる店長や課長会議でも他店舗の成功事例などを知ることができますよ。■キャリアアップの流れ30代で次長や部長として活躍している先輩も。やる気次第で大きく成長できる環境です!◆店長候補↓◆店長↓◆課長...25店舗のマネジメントを担当↓◆次長...複数人の課長をマネジメント↓◆部長...さらに大きな規模で事業を推進 【uiターン歓迎】成長したい意欲があれば飲食初挑戦の方も経験ある方も歓迎!【具体的には】業界・職種未経験の方歓迎<業界未経験からの転職でも大丈夫>美容師や農業、酒屋、販売営業職など、異業界から転職して活躍している先輩が多数!・人とのコミュニケーションが好きな方・自分のアイデアも活かして働きたい方・社員のチャレンジを歓迎してくれる裁量の大きな仕事がしたい方・明確なキャリアアップも叶う会社で成長したい方・店舗や事業、会社の成長を仲間と一緒に楽しめる方★安定した経営基盤を持つ企業でもう一度飲食にチャレンジしたい経験者の方も歓迎!"},{"all_sentences":"感動を創造する【葬祭プランナー\/営業】未経験者大歓迎! 成長業界である葬儀業界。最近ではコロナ禍の影響もあり、家族葬や小規模な葬儀の需要が急激に増加しています。また、コープさっぽろ葬祭事業パートナーとして、今後の事業拡大を予定しており、新たなメンバーを募集します!☆異業種出身者が活躍中!当社の社員は未経験入社が9割。美容師、飲食店ホール、アパレルスタッフと前職はバラエティ豊か。きっとあなたと同じ前職の先輩がいるはずです! 【葬祭プランナー\/営業】お通夜・告別式のプランニング、運営、アフターフォローをお任せします【具体的には】葬祭プランナー\/営業として下記業務をお任せします◎プランニングご遺族との打ち合わせ◎式場での葬儀設営◎葬儀の運営・司会進行◎アフターフォロー法要などのご案内≪ある日のスケジュール≫10:00仕事開始・葬儀の打ち合わせ準備11:00お客様と打ち合わせ12:00昼休み(60分)13:00午後の仕事開始14:00午前中の打ち合わせた内容を取引先に発注15:00お通夜のお客様のお出迎え準備18:00通夜開式19:00通夜終了19:30業務終了※着替えや湯灌といったご遺体に触る作業は、専門の「湯灌士」が行います。≪入社後の流れ≫まずは座学で仕事の概要を覚えていただきます。通夜や告別式の流れからそれぞれのプランナーの役割まで基礎を学んでください。▼一通り基本的なことを学んだら式場へ。後ろで見学しながら実際の式の雰囲気を感じていただきます。▼ここまで終了したら、先輩に同行して徐々に式に参加。先輩のやり方を横で見ながら、少しずつ仕事を覚えていただきます。 ≪面接確約☆業界・職種未経験の方大歓迎!☆想いや人柄を重視して面接させていただきます【具体的には】業界・職種未経験の方歓迎☆20代、30代が活躍中!☆男女比6:4『女性も多く活躍中です』≪こんな方を歓迎します!≫人見知りだけど接客に興味のある方じっくり丁寧な接客をしたい方仕事もプライベートもどちらも大切にしたい方新しい企画や面白い企画を考えるのが好きな方アットホームな社風で働きたい方※要普免(at限定可能)"},{"all_sentences":"<完全週休3日制>小顔専門店のエステティシャン リピーターも増えており話題の人気サロンとして業績好調。店舗拡大中のため増員募集です。<会社の特徴>・リーダーが存在せず現場スタッフが少人数で店舗運営・新しい働き方をつくる目的を利益よりも優先・人間関係を大切する職場環境・自立を応援する組織 韓国伝統の小顔術「コルギ」を元にした「小顔整体」の施術エステティシャン◎イチから学べます【具体的には】エステティシャンとしてコルギを元に開発されたオリジナルの小顔施術を提供します。<未経験でも大丈夫>みんな未経験からのスタート♪【コルギ】【整体】【リラク】を融合した価値の高い技術をイチから学べます。<安心の研修制度>『小顔整体』を中心にオプションの『肌質改善パック』『ドライヘッドスパ』『全身リンパ』『小顔矯正』を習得できます。『小顔プランナー』の資格取得も可能です。<新メニュー開発>業績好調につき新たな分野にも積極的にチャレンジ!美容師免許保持者は活かせます! エステ・施術・セラピスト経験者歓迎、未経験者も歓迎、接客・販売・サービス経験者歓迎【具体的には】未経験者の方歓迎・新しい技術を身につけたい・マシンに頼った施術ではなく手に職をつけたい・「時間」ではなく「成果」で評価されたい・効率よく働きたい※美容師免許保持者優遇◎既存スタッフの9割以上が未経験入社◎2040代の女性活躍中★美容関係で活躍していた方歓迎"},{"all_sentences":"賃貸物件の接客・内勤営業★賞与年4回支給★高率歩合還元! “よろず屋不動産\"これが弊社のモットーお客様のためにできることは何でも全力で取り組んでいます営業というよりは、「接客」をする感覚なのがこの仕事お客様からの「有難う」の言葉が嬉しいです今回は組織拡大に伴う10名以上の大型採用プロジェクトあなたの成長が会社の成長だと考えていますキャリアアップや収入アップを実現したい方、お客様の要望を叶えるために、全力で接客してくださる方を募集しますあなたの収入につながる営業活動に専念できるよう環境整備と育成支援に全力で向き合っています主任→課長→店長とステータス毎に給与や賞与がかわります※年収例をご確認ください男女問わず活躍できる環境です「名営業スタッフ」ではなく「名接客スタッフ」になれるよう一人より二人、三人より会社全体で...皆でバックアップします! 賃貸物件をお探しのお客様を接客。個々の希望に沿ったお部屋を提案していただきます(カウンターセールス)【具体的には】お客様の条件をヒアリング、ご案内事務作業契約までの業務をお任せ!管理部を構築し、契約専門スタッフや営業サポートスタッフを増やし、接客や営業に専念できる環境を、より一層整えていきます。ご案内場所は基本電車で20分30分程度が基本のため、自動車免許はなくても大丈夫!路面店なのでフリー来店も多く、1ヶ月のフリー来店の対応数は約50件です専属スタッフが広告運用を担当しており反響大!お部屋の写真撮影や入力業務は一切ありません■仕事の流れ物件のお問い合わせに対するメールと電話対応↓ご来店いただいたお客様への物件紹介↓お客様の希望する物件へのご案内↓申込み手続↓契約・鍵の引き渡し■未経験でもご安心ください稼ぎたい!その気持ちがあれば十分!研修含め、経験13年の先輩がマンツーマンで指導いたします!あなたの活躍を全力支援します! ★40歳以下全員面接★年齢・学歴・職歴・経験不問★普通免許不要★★不動産経験者・接客経験者優遇【具体的には】業界・職種未経験の方歓迎◎人の役に立つ仕事がしたい方◎人と接することが好き、自分に向いていると思う方◎諦めずに一つのものごとに取り組んだことのある方こんな前職をもった社員が活躍中業界:不動産業、飲食業、接客業、美容業、販売業等職種:不動産賃貸・売買、居酒屋、マスコミ、中古車販売、美容師、事務職、小売販売、ペットショップ、学生等"},{"all_sentences":"マンション・ビルの管理・設備保全■未経験からプロへ育成 迅速で小回りの利く対応力や、質の高いサービスが評価され、お客様からの信頼も厚く、営業社員を置かずとも新たな管理依頼も増えており、安定経営が続いています。今後さらに業績を拡大し、当社の次代を担う中心社員を育成するため、新メンバーを募集します。資格取得をはじめ、じっくりと育てていく予定です。 マンション・ビルの管理・設備保全●管理組合の管理業務全般や、自社従業員の管理教育まで幅広く対応【具体的には】■管理物件数マンション管理では、事務管理を行っているのは42組合、部分管理や消防・清掃のみは10数組合、合計約50程度の組合数です。ビル管理では、200300の物件の管理や設備保全を任されています。■主な業務・設備点検や工事手配、スケジュール調整・協力会社から送られてくる報告書のデータ入力・清掃や点検作業を行う自社スタッフの人事管理・採用・教育・現場指導・管理組合および居住者の問合せ対応※突発的な作業人員の欠員等の場合、代わりに業務を担当するケースもあります。※マンション管理担当の場合、社員1名につき10組合程度を担当。管理組合理事会や集会に出席し、管理組合をサポートします。 高卒以上40歳迄の方(長期キャリア形成)※基本的なパソコン入力ができる方※要普通運転免許【具体的には】例外事由3号のイ業界・職種未経験の方歓迎<こんなタイプの方歓迎>・何事も恐れずチャレンジできる方・気持ちを切り替えて前向きになれる方・新しいことに意欲的に取り組める方・資格取得にチャレンジしたい方<先輩たちも未経験スタート>活躍中の先輩も他業界の営業、美容師、エレベーター技術者、銀行関係など、全く違う職種から転職しています。"},{"all_sentences":"★35歳迄の方全員面接★若手活躍中!未経験歓迎【不動産営業】 現在活躍中の社員のほとんどは未経験スタート!反響型の営業スタイル&集客チームの力で新人でもレベルに見合った案件を先輩と一緒に携われます。※経験者の方は即戦力として活躍頂けます。 【反響営業\/テレアポ・飛び込みなし】★お客様とじっくり向き合い営業や提案活動を行っていただきます。【具体的には】◎不動産営業自社サイトからお問合せいただいたお客様にメールやlineなどで連絡をとり希望条件や拘りポイントをヒアリングして最適な物件をご案内します。内見を重ねて、ご成約まで行っていただきます。お客様の資産状況や、ご利用する目的などを考慮しローンのお借入れ方法もご提案いたします。<売上比率>売買仲介(住宅):75%売買仲介(投資):20%賃貸仲介:5%※契約書の作成などは事務スタッフがサポート。集客も専門チームが担当しているためお客様への提案活動に集中することができます。【入社後は...】未経験の方はojtを中心に業界用語や基本的な知識、仕事の流れ等を学ぶことから始めます。1年半程度で一人前の営業に成長できるよう育成します!【営業スタイルは...】営業電話を掛けたり、飛び込みをして回るようなガツガツとした利益優先の営業はありません。大切なのは、お客様のニーズを捉え信頼関係を築くこと。社員一同、お客様にご満足いただける誠実な対応を心がけております。 ★2030代活躍中!第二新卒・はじめての転職も歓迎!※お客様との信頼関係を大切にできる方【具体的には】業界・職種未経験の方歓迎・営業、接客経験者・コミュニケーション力がある方・ポジティブ思考の方・自ら考えて動ける方【必須】・普通自動車第一種運転免許・社会人経験2年以上の方(業界・職種不問)【あれば活かせる経験や資格】・不動産業界経験者・留学経験者・宅地建物取引士(資格手当あり)◆先輩たちの前職は...飲食業界出身者や商社の営業、宅急便の配達員、フランスのパリで活躍していた美容師など。不動産の経験がなかった先輩たちも、今では立派な不動産のプロとして活躍しています!"},{"all_sentences":"安定業界\/平均19時前退社!土日休み◆福祉関連配送スタッフ ◆介護業界、配送業務未経験歓迎◆飲食や販売、接客、サービス等の経験者が活躍中◆将来の安定を望む20代が活躍中◆社会に貢献できる仕事介護が必要な方に欠かせない福祉用具などのレンタルサービスを展開している私たち。市場も年々拡大していることから新しい仲間を増員します! 「ありがとう」をもらえる!福祉用具が必要な方への配送や組み立て、使い方の説明など★無理のない配送件数【具体的には】<配送するもの>一番多いものは電動ベッド。その他車椅子や手すり、杖、歩行器など約300種類の介護用品や福祉用具を配送しています。★配送先は7割がご利用者様のお宅、3割が福祉用具貸与事業所。配送・回収含めて1日710件程度です。<お任せする仕事>ベッドや車椅子などの大きな物はご利用者様のお宅に直接配送し、杖などの小さな物はお客様である福祉用具貸与事業所にお届けします。ただお届けするだけでないのが私たちの仕事。ベッドなどは組み立てから行い、ご利用者様の身体にあわせた調整や使い方のレクチャー、生活動線を考えた配置まで安心してご利用いただけるようサポートします。場合によってはアフターフォローを行うこともあります。★入社後は充実の研修あり!安心してお仕事をスタートできます。<ある1日の流れ>8:30出社ルートや変更点を確認。車両点検を行い荷物を積み込みます。▼9:00出発午前中は3件配送。ベッドの配送は1件あたり30分程度。丁寧な説明と会話が大切です。▼12:00休憩外出先で食事を済ませます。▼13:00配送午後は杖などの小さなものを中心に5件。▼17:00帰社納品書の処理や翌日の準備を行います。▼18:00業務終了 <学歴不問!未経験歓迎>35歳以下の方★介護・福祉に興味がある方★要普免\/at可★第二新卒歓迎【具体的には】業界・職種未経験の方歓迎35歳以下の方(長期キャリア形成のため)◆こんな方に◇人と接することが好き◇介護職以外で介護業界に関わりたい◇より良い労働環境で成長したい◇安定環境で働きたい◇感謝される、喜ばれる仕事がしたい◆こんな先輩たちが活躍していますコンビニ、飲食店、美容師、電気工事士、介護職、ドライバーなど個性豊かです!介護職員初任者研修(旧ヘルパー2級)や福祉系資格(ケアマネージャー・社会福祉士・介護福祉士など)を持っている方も活躍しています。"},{"all_sentences":"新卒定着率90%以上★教育サポート充実★プログラマ・it事務 リクナビnextやタウンワークをはじめとしたリクルート系の求人広告を扱う会社としてスタートし、2016年に新たにitエンジニア事業部を立ち上げた当社。今後も高まる《itのニーズ》に応えていくべく、新たにitエンジニアの積極採用を行います! 月残業平均10h未満★通信・銀行・生損保・証券・官公庁など様々なシステムの開発・運用・保守、it事務【具体的には】入社後は充実の教育研修であなたの成長をサポート。《大手it企業も受講する研修》など様々な制度を通して、一人ひとりのエンジニアデビューを応援していきます!研修後は面談を通し、希望や適性を考慮した上で以下のようなシステム開発・it事務を担当します。<プロジェクト例>□クラウドシステムの設計・構築□各種業務システムの改修□大手エネルギー会社での新規システム開発□通信インフラの運用・保守□大手金融系のitサポート事務□勘定系・財務系システムの設計・構築etc.近年はクラウド系やrpa(業務自動化)など、企業のdx推進を支援するプロジェクトも多数!《時代に求められるエンジニア》に成長できますよ。▼さらに...配属時・配属後ともに、専任のサポート担当があなたをフォロー。担当は元itエンジニアのため、専門的な悩みまで丁寧に寄り添います!▼将来的には...クライアントやチーム内からの評価に応じて昇給・昇格(キャリアアップ)を実施していきます。新卒で入社しリーダーポジションを務める女性エンジニアや、営業にキャリアチェンジし新たな道を歩んでいる社員も◎ <平均年齢20代・文系比率80%>第二新卒・未経験歓迎!◆ゼロからitの世界に踏み出したい方を応援!【具体的には】未経験者の方歓迎□第二新卒のリスタートを応援!□学部・学科不問(大卒以上)→文系比率80%!未経験からのチャレンジを応援!●以下いずれかに当てはまる方、大歓迎!□安定性も成長性も高いit業界で働きたい□未経験でも安心して成長できる環境で働きたい□人とのコミュニケーションを大切にする会社で働きたい□もともとitに興味があり、実はプログラミング経験や資格がある#java、python、awsなどに触れたことがあれば特に歓迎!#先輩の前職は営業、事務、接客・販売、介護・福祉、美容師、歯科助手、海外メーカー、旅行系、アパレル系企業などさまざま!"},{"all_sentences":"【経理・総務】安定性抜群の専門総合商社●経理または総務経験者 今いるスタッフの業務を効率化させ、さらに働きやすい環境を整えるべく今回、大阪で複数名、東京で1名を目安として、経理または総務の経験者を募集します。【岡本商会について】理美容品の専門商社として、1948年に創業した『岡本商会』。大阪に本社を構え、2001年には東京店を、2016年3月には名古屋店をオープンしました。プロの方のみの「会員制」という特色柄、一般の方にはあまりなじみのない社名かもしれませんが理美容のプロの方々には「岡本商会に来れば、なんでも揃う」と高い知名度と評価をいただいています。 経理・総務業務★あなたのご経験に合わせて業務をお任せします。★残業月平均20h以下【具体的には】以下経理・総務業務をお任せします。あなたのご経験に応じて、どちらの業務を中心に行うか相談しながら決めていけます。●経理業務└ベテランスタッフも在籍する経理職。経験に応じて、サポートから始める事も可能です。売掛金処理請求書発行日次伝票処理・仕訳入力銀行の通帳照合その他店舗仕入れに伴う付帯業務●総務業務給与計算、賞与対応全般(※給与奉行ソフトを使用)スタッフの勤怠集計入社・退社の手続き(労働保険等の手続きを含む)法定調書の手続き★裁量を持って働ける環境ですもちろん業界知識や分からない部分などのフォローはしますが基本的にはご自身の裁量で進めていただけます。★業務を細分化して分担するなど、効率化も重視しています当社の重要な部分を担う経理・総務のポジションだからこそ柔軟な姿勢で改善等も行いつつ、長きに渡りご活躍いただける方にきていただきたいと思っています。 【経理(社会人経験10年以下)または総務の実務経験をお持ちの方※業界不問】★安定企業で長く勤めたい方【具体的には】業界未経験の方歓迎●以下いずれかの方が対象です・経理経験(目安3年5年)かつ社会人経験10年以下の方・総務経験(目安10年以上)●以下経験・資格をお持ちの方、歓迎・日商簿記2級・3級・労務、財務経験・入出金関連実務、管理会計●以下志向をお持ちの方、歓迎・uiターンを希望している・安定性がある会社で働きたい早めの入社ができる方であれば尚歓迎ですが面接日・入社日のご相談にも応じますのでまずはご連絡ください!"},{"all_sentences":"uiターン\/未経験歓迎!精肉部スタッフ(売場担当\/店長補佐) 組織強化に伴い、新たな仲間を募集します。 【売場担当\/店長補佐】地域密着型スーパー『ヤオヒロ』精肉部での肉の加工、品出し、陳列など【具体的には】精肉部門での肉の加工、品出し、商品陳列などの売場担当をお任せします。<入社後まずは>先輩社員と一緒に仕事を進めるojtからスタート。わからないことがあれば遠慮なく聞いてください。<仕事を覚えるまでの流れ>まずはどんな商品があるのかお肉の種類を覚えるところから。並行してパック詰めや商品陳列なども業務を通じて習得していきます。その後はスライサーと呼ばれる機械でお肉を手切りする作業に挑戦。肉の塊を部位ごとに分け、原価計算していきます。<焦らず仕事を覚えてください>一通りの業務を完璧に覚えるまでに最短で5年以上かかります。先輩社員も日々勉強しながら仕事の精度を高めていますので、焦らずじっくり仕事を覚えてください。<ある1日の流れ>▼出社、作業準備▼牛肉・豚肉の成型、スライサーでの手切り作業▼加工された肉のパック詰め、値付け▼商品の陳列▼開店後、売れ行きに応じて商品を追加。陳列の手直し▼作業場の清掃▼閉店後、店内を清掃<キャリアパス>将来はスタッフの育成やマネジメントなどを担う店長補佐やチーフなどにもキャリアアップできます。仕事を覚えるまでは大変ですが、年齢や社歴にかかわらず、成果を正当に評価しますので、意欲次第で早期のキャリアアップが可能です。<働きやすい環境をご用意>◆毎週定休日あり◆正月・gw休暇あり◆夏期休暇もあり◆上尾駅に4店舗を展開。異動があったとしても同じ上尾市内なので転居を伴う転勤はなし! 20代・30代活躍中!学歴不問◆未経験・第二新卒者も歓迎◆フリーターから正社員を目指す方も大歓迎!【具体的には】社会人・職種・業界未経験の方歓迎<以下のような方、歓迎>◇愚直にコツコツと努力を続けることができる方◇全くの異業種から新しいことにチャレンジしたい方◇uiターンをして好きな街で腰を据えて働きたい方★スーパーの精肉部門での経験がある方は尚歓迎!★ドライバー美容師、メーカー営業、自動車販売、飲食業(ホール、キッチンの調理)、市場、酒屋問屋など様々なバックグラウンドを持つ先輩社員が活躍中!"},{"all_sentences":"★スーモカウンターの注文住宅アドバイザー(接客・セールス) 私たちrkmの使命は、リクルートグループが発行する様々なメディアを通じ『地域を繋ぎ、地域の活性化を促進する』こと。なかでもスーモカウンターでは、家づくりをご検討されているお客様の様々な疑問に中立な立場でアドバイスしています。経験や知識は問いません。あなたもアドバイザースタッフとして活躍してみませんか? 住宅購入検討中のお客様へ建築会社を紹介する接客・セールス、建築会社との関係構築【具体的には】注文住宅を検討されている、ご来店いただいたお客様に対して、家づくりに関する不安や疑問にお答えしながらリクルートが提携する地元の建築会社様や工務店様との≪最良の出会い≫を中立的なアドバイザーとして繋ぐ、接客・セールスです。ご予約のお客様がほとんどのため、電話による新規開拓などはありません。お客様の家づくりのサポートをはじめとし、住宅メーカー(クライアント)とも日頃から連絡を取り合って情報交換を行います。こちらからお客様への対応に関してアドバイスすることもあれば、エリアのマーケット情報をいただくこともあります。※家づくりに関する専門知識は、研修を通じて学んでいただけます。住宅販売などの営業活動はありません。 ★経験・学歴不問★未経験者歓迎!異業種からの転職者も活躍中!【具体的には】業界・職種未経験の方歓迎≪前職、こんな方たちが活躍中!!≫■携帯販売員■ウェディングプランナー■美容師■アパレル販売員■レストランのホール係etc....業界問わず、接客経験が存分に活かせるお仕事です!"},{"all_sentences":"<充実の制度&高収入で家庭との両立可能!>接客・受付セールス 当社は、各通信キャリアの専門ショップを運営しドコモショップ(10店舗)、auショップ(13店舗)、ソフトバンクショップ(20店舗)、ワイモバイルショップ(4店舗)を展開しています。年間売上高は、168億円を突破するまでに成長!コロナ禍においても、在宅勤務などでの通信需要の高まりにより、過去最高益を更新しています。今後も、新店舗のオープンや既存店舗のリニューアルオープンを計画中のため、新しい仲間を募集します。 【半年間の育成期間あり!商材や販売の知識をイチから学べる】携帯ショップの接客・カウンターセールス【具体的には】当社が運営する携帯ショップで、お客様への接客や購入のアドバイス、カウンターセールスを担当していただきます。取り扱う機種は、スマートフォン、タブレット、光通信など幅広く、さまざまな知識・資格が身に付きます。「通信のプロ」として、お客様のご要望をお伺いしながらライフスタイルにあった機種やプランをご提案してください!<半年間の研修制度で、一人前の販売員に育てます!>入社後半年間は、教育担当の先輩がついて、イチから知識を習得していただきます。商材の知識や、販売ノウハウを勉強する機会も豊富にあるため、当社では、9割の社員が未経験から活躍中です! 【35歳以下で接客経験をお持ちの方は、書類選考なしで面接にご案内!】未経験・第二新卒歓迎!【具体的には】社会人・職種・業界未経験の方歓迎・高卒以上・接客業に興味がある方【こんな方は、なお歓迎】・飲食、アパレル、美容部員、美容師、介護士、ホテルなど何らかの接客経験をお持ちの方・お客様に最適な提案を行いたい方・研修制度の整った会社で専門知識を身に付けたい方・不況に強い安定企業で働きたい方・地元で長期的に活躍したい方◎20代・30代が活躍中!第二新卒や社会人未経験の方も歓迎します!"}]