[{"all_sentences":"■持帰り仕事・残業なし■賞与年3■保育園・学童クラブの保育士 保育園・学童クラブ共に、職員の体制強化を図るために新メンバー募集します。★まずはお会いして当法人や園についてなど様々なことをお話ししようと思います。web面接も実施しておりますので気軽なキャリアについての相談からでも大丈夫です。その後に、入職を希望するかを決めていただいてかまいません。まずは当法人のことをご理解いただきたいと思います。 【利用者満足度95%と高評価】子どもたちの『自主性・創造性』を大切にする保育士◎希望を考慮します【具体的には】◎当法人では保育を中心に、その枠を超えて子どもたちの成長の支援を行っていただけます。体育、音楽、学習(文字・数)など外部講師を招き、一歩上の目標に向かい成長を支援します。「できた!」という成長過程を見ることができるので日々、刺激を受けながら保育に携われます。≪学童クラブ≫区内に8つを展開しています。小学校一年生から六年生を対象として、放課後の生活支援を行っています。≪保育園≫葛飾区にある2つの保育園で保育士としてご活躍いただけます。ひまわり保育園は国内最大級!1学年60名以上、入所定員が317名。多くの子どもたちの保育に携われます。まずは先輩が担任をするクラスのサポートからはじめていただけます。経験の浅い方、実務未経験者、ブランクのある方も安心してください。★安心のサポート体制02歳のクラスはそれぞれ25名体制で子供たちの育成を担当。2歳以上のクラスについても忙しい時期については、主担当以外の先生がサポートに入ってくれます。助け合いながら働いているため残業や持ち帰りの仕事はほとんどありません。★当法人ならではの喜び0歳12歳という長い間、子どもたちと触れ合える事業だからこそ地域の子どもたちからは、ずっと先生であったり子どもの頃から育った場所として思い出の地になることも。「ここで働きたかった」と卒園者が保育士として就職した!なんてこともあるんですよ!★マーチングバンドは当園で有名!創立記念日の発表会では1000名以上の人々が見学に!その他、様々なイベントが開催されており規模が大きいからこその盛り上がり、やりがいを感じられます。 【web面接ok】短大・専門卒以上保育士資格をお持ちの方◎実務未経験・ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎◆保育園、学童クラブ、選択可能ですので希望に応じた働き方ができます。・地域に根差して働きたい・将来のキャリアが充実している環境でチャレンジしたい・子供たちの成長に携わる機会を一緒になって楽しみたい・まずは話を聞いてみたい"},{"all_sentences":"保育士・園長候補★持ち帰り業務・残業ナシ! 不動産事業を手掛けている「トラストワン」では2019年6月より保育事業を新たにスタートし、保育所ちびっこランドふじみ野園を開園致しました。今回新座市・志木市・朝霞市の待機児童解消を目的に2022年3月に保育所ちびっこランド志木園を開園予定としております。そのためオープニングスタッフを募集することになりました。働きやすい環境やサポート体制を整えているので経験の浅い方やブランクのある方も安心してチャレンジしてください。 保育士業務◆一人ひとりの成長や個性に合わせた保育を提供◎定員24名の少人数制◎園長候補【具体的には】<保育士・園長候補>◎登園・降園の対応◎食事や着替えなどの手伝い・指導◎保育時間の担当(お散歩、戸外遊び、自由遊びなど)◎保育計画の作成・運営など開園時間は720時迄、365日・年中無休。0歳5歳迄対象で定員24名の少人数制です。※0歳児\/3名:職員1名1歳児\/6名:職員1名と、法律規定により無理なく設定!子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。★残業はほぼなく、あっても30分1時間程度!*園の特徴*志木駅南口より徒歩2分にあり、通勤のしやすさ抜群の好立地!イベントは少なく、掲示物や飾りをつくる時間を子ども達のために使えるのも特徴です。持ち帰り業務も一切ありません。子育て中の方や家庭をお持ちの方も多く仕事と両立させながら働きたい方にピッタリの職場です。★食育にも力を入れており、食事やお菓子はすべて園内で調理師が作ります。また、会社全体でict化も進めているのも特徴でお便りや毎日の日誌の作成もpc・ipadで作成するなど効率良く働ける環境でもあります。 保育士資格をお持ちの方!ブランクok◎寄り添った保育を提供したい方歓迎!【具体的には】▼歓迎・子育て経験を活かして活躍したい方・お仕事復帰を考えている方・一人前の保育士を目指したい方こんな方もお待ちしています・コミュニケーションがしっかり取れる方・子どもや保護者の立場に立ち行動できる方・子どもたちの成長を近くで見守りたい方"},{"all_sentences":"経験者歓迎!無資格者も資格取得可能【保育士\/園児の生活支援】 当園の園長は女性医師。医師たちが子育てをしながら働ける環境が整っていない現状に疑問を感じ、東京都新宿区に保育園を設立しました。現在、保護者様から入園したいという声を数多く頂いておりますが、お断りをしている状況。そこで、園児を新しく預かることができるように、スタッフを増員募集いたします。 東京新宿区にある保育園で、0歳5歳の子供たちの保育をお任せ【保育士\/園児の生活支援】【具体的には】園児たちとお散歩や自由遊び、年齢に応じて絵画や音楽、体育遊びなどを行う保育士業務。遊びやコミュニケーションを通じて、園児たちの生活支援、学習支援などをお任せします。その他、季節ごとのイベントの準備、進行なども担当いただきます。また、外部から講師を招きリトミック、英語、体育、音楽、造形などの特別カリキュラムを実施。専門講師の授業サポートをお任せするため未経験の方も安心してスタートでき、働きながら学ぶことができます。【無資格の方も歓迎!】資格をお持ちでない方は、保育士のサポート業務からスタートしていただきます。保育士と連携を取りながら、園児たちの健やかな成長をサポートしていきましょう。★現在、常勤スタッフは11名が在籍。経験者、未経験者問わず活躍しています。 無資格・未経験ok!保育士資格をお持ちの方歓迎◆短大、専門卒以上◆女性スタッフ活躍中【具体的には】業界・職種未経験の方歓迎<有資格者>◆資格があれば実務経験は問いません◆ブランクがある方も大歓迎◆子どもたち一人ひとりとじっくり・ゆったり向き合いたい方<未経験歓迎>◆職種・業種未経験歓迎◆第二新卒歓迎◆資格をお持ちでない方は、保育補助からスタート可能!★ピアノを弾くスキルは不要!20代・30代・40代・50代女性スタッフ活躍中!"},{"all_sentences":"保育士★子どもも保護者も保育士も楽しい保育園です いずみ保育園・保育理念親子の絆を大切にしながら、子供の健全な成長により家族が安らかで幸せな日々を送ることができるよう、共に育児を支えていく。園児に対して保育士の数が多いのが当園の特徴です。ゆとりがある分、お休みを取りやすいため、長く働いてくれる保育士が多いです。フォローしあえる仲間がたくさんいることも、当園が働きやすい理由の一つ。より、子どもたちの笑顔を輝かせるために、保育士を増員募集します。 子どもたちの笑顔に向き合える保育★より行き届いた保育実現のため事務作業軽減★一クラス保育士2名で担当【具体的には】いずみ保育園では、年齢ごとにクラスを分けて0歳5歳児の保育全般を行います。●子どもに基本的な生活習慣が身に付くように援助(食事・睡眠・着替え・排泄など)●子どもの身の回りのお世話●集団生活を通して社会性が身に付くように援助●遊びを通して心身の健やかな発達をサポート(教材の選定、遊びの計画)●イベント、季節行事の企画・実行●保護者に対しての報告、子育てに対するアドバイス、サポート●園内の安全管理●入職後、まずは担任の補助やお休みの先生の手伝いなどからはじめ徐々にいずみ保育園の保育に慣れていけます。●楽しいイベントも盛りだくさん(コロナ前※現在は、充分対策に配慮しています)毎月のお誕生日会遠足お餅つきクリスマス会など「パパと遊ぼうday」も開催しています。 保育士免許をお持ちの方★ブランクok★長く保育士の仕事がしたい、子どもとしっかり向き合いたい方、歓迎【具体的には】ブランクのある方、経験の浅い方、子育て中の方さまざまな年齢・キャリアの保育士が当園では活躍中!中途入社者も多く、なじみやすい環境です。保育士資格をお持ちの方で、異業種からの転職も大歓迎。他のお仕事から保育士として再び働きたい方を応援!こんな方を求めています・協調性のある方・明るく前向きに保育に取り組める方・子どもや周りの人の話に耳を傾けられる方●専門・短大卒以上"},{"all_sentences":"平日6h勤務◆副業可\/児童発達支援管理責任者・指導員・保育士 「発達障がいを持つ子どもたちに、ここで初めて向き合いこれまでにない成長をすることができました。」これは、ある先輩スタッフの声。入社後は、現場で子どもたちと向き合い続けることも教室長やエリアマネージャーを目指すことも可能。更に店舗開発や研修業務など、多彩なキャリアが開かれています!\\新教室をどんどん開設!\/今年で既に9教室、今後も多数開設予定&新入職員も続々!新しい環境で、新しい仲間と一緒に始めませんか? web面接可★発達支援スクールの児童発達支援管理責任者・指導員・保育士【具体的には】当社の児童発達支援管理責任者・指導員・保育士として以下の役割をお任せ。◆運動指導先輩運動指導員のリードのもと、鉄棒や縄跳び、遊具遊びなどの補助からスタート!※慣れたらリードもお任せします※教室により創作サポートあり単なる一時預かりでなく、上記の運動療育を通じ子どもたちは少しずつソーシャルスキルを高めていきます。1コマ60分or90分。授業は保護者の方にも同伴頂きます。お子様の成長に感謝の言葉を頂けることも喜びです。<教室の特徴>・コース\/未就学児、小学生、中学生向けの3コース・1クラスの人数\/34名又は78名・各教室の職員数\/法令より+12名を配置 子どもが好きな方・運動療育に興味のある方★児童発達支援管理責任者や保育士などの有資格者【具体的には】業界未経験の方歓迎教室長候補も歓迎!保育士資格取得を目指す方、子どもの社会的な成長に携わりたい有資格者はピッタリ。発達障がいに関する知識は不問!★以下の有資格者も歓迎!保育士社会福祉主事任用資格児童指導員任用資格精神障害者社会復帰施設指導員任用資格小、中、高等学校の教員免許資格訪問介護員(ホームヘルパー)2級以上(現:介護職員初任者研修)に相当する研修を修了した方社会福祉士介護福祉士管理栄養士栄養士精神保健福祉士看護師理学療法士作業療法士など"},{"all_sentences":"【保育士】残業・持ち帰り仕事ほぼなし\/有給消化率80%以上 時代の変化、社会的ニーズをくみ取りながら保育園の運営、シニア向けマンションのオペレーションサービスや訪問介護事業など幅広い事業を展開している当社。小さなお子さんからご高齢の方まで、誰もがのびのびと、笑顔で暮らせる地域づくりに貢献しています。こうした中、より充実したサービス提供とスタッフの負担軽減などを目的に、企業主導型保育園「灘ひまわりこどもの家」の保育士を募集することになりました。保育士の資格をお持ちの方であれば、経験年数は不問です。スタッフが笑顔で働ける環境整備にも力を入れている当社で、ぜひ資格を活かしてください! モンテッソーリ教育法を取り入れた保育園で、0歳から就学前の子どもの保育業務全般に携わってください。【具体的には】◎企業主導型保育園「灘ひまわりこどもの家」でモンテッソーリ教育のプログラムに沿った教育を進めます。◎プログラムは、日常生活、感覚教育、言語教育、数教育、文化教育の5つの分野で構成されています。そのすべてにおいて、一人ひとりの自主性を尊重した学びを提供しています。保育士として、子どもたちをしっかりサポートしてください。【仕事のポイント】★残業ほぼなし、持ち帰りの仕事は一切なし!お預かりしている子ども約50名に対して、保育士は24名在籍。残業はほぼなく、保育に集中できる環境です。また、行事準備などのために持ち帰って家で仕事をしなければいけない、なんてこともありません。★有給休暇の取得率80%以上全員が協力し合い、交替で有給休暇を取得しています。あなたも有給を取得しながら、無理なく長く働いてください。 学歴不問★保育士資格をお持ちの方であれば、経験年数は問いません。【具体的には】以下のような保育士資格所持者を歓迎します。◆モンテッソーリ教育に興味、関心がある方。◆残業の少ない環境で保育士の仕事をしたい。◆ちゃんと休みが取れる環境を探している。◆保育士をしながら、安定した収入を手に入れたい。"},{"all_sentences":"未経験安心のフォロー体制◇保育士◇経験・時間を無駄にしない 小田急沿線を中心に認可保育園・認証保育園を運営している当社。保護者支援の観点から異業種の良さを取り入れるため各園に人数限定で新メンバーを募集します!あなたには、「保育」という事業を通して子どもたちの成長をサポートしてほしいと考えています。 小規模保育園にて保育補助として保育士のサポート業務から徐々に携わっていただきます!【具体的には】□子どもたちが落ち着いて毎日を過ごせるような環境づくり□子育てのパートナーとしての保護者支援□保育や発達に合った自発的な遊びの援助□楽しく食べられる食事への工夫...など。子どもたち一人ひとりと向き合って「今日の出来事」を見守り、保護者の方々に伝えていくことを大事にしています。保育士の成長が保護者の安心にもつながりますから、会社として、あなたの成長をしっかりサポートします!【私たちが目指す保育のすがた】☆子どもの笑顔をみちびく保育☆保護者の“安心\"を大切にする保育☆小規模で家庭的な異年齢(縦割り)保育☆子どもの自立を援助し、自信を育てる保育そんな保育を目指してほしいと期待しています! 子ども・福祉に興味がある方も、目指したい方も大歓迎!あなたのスキル・希望に応じた業務からお任せ!【具体的には】保育業界・職種未経験の方歓迎こんな方は特に歓迎します♪□「人として成長していきたい」という前向きな方□相手の気持ちを理解して、よりよい環境づくりのために行動できる方保育の現場はチームワークや広い視野で子どもたちと過ごすことが大切です。だからこそ、私たち『アイオル』の保育士は「助け合い協力し合ってお互いさま」の心を大切にしています。"},{"all_sentences":"【保育士】あなたの『特技』がこどもの笑顔に◆2030代活躍 設立から28年、全国で保育施設・介護施設を展開する経山会の東広島市・名古屋市の保育園で新しい仲間の増員募集です。●有給を取りやすい環境●残業ほぼナシ●週休2日制:日曜と他曜日は交替制●男性・女性保育士共に育児休暇・看護休暇の取得実績あり20代・30代が職員の半数を占める若くて仲の良い保育園です。人柄重視の採用です。まずはお気軽にご応募ください。 保育士として遊びを中心とした活動を通し子どもの興味・関心を大切に主体性を引き出す保育をお願いします【具体的には】経山会の保育園にて、保育士として活躍してください。・子どもたちの登園、降園のサポート・絵本の読み聞かせ・歌やリズム遊び、制作・遊びの見守り(一緒に遊びましょう)・会議や連絡帳への書類記入、保育計画の作成・園内の掃除、片付け等★まだまだ若い施設です。あなたの経験を当園で活かしてください。保育の楽しさを広げていきましょう!◆東丘太陽保育園の場合◆パート職員さんを含めて16名が活躍中。20代・30代の職員が半数以上の若くて活気のある保育園です。<クラス構成>0歳児クラス:12人1歳児クラス:12人2歳児クラス:12人3・4・5歳児3クラス:各17人程 ●保育士の有資格者(幼稚園教諭所有尚可)●保育園・幼稚園での経験者優遇●短大・専門卒以上【具体的には】業界・職種未経験の方歓迎●学校を卒業して有資格だけど実務経験がないという方も歓迎お気軽にご相談ください。●下記にひとつでも当てはまる方、歓迎。・人として対等な関係で子どもの姿を語り合える方・子どもと一緒に保育、遊びを楽しむことが出来る方・保育所の保育方針を大切にし、学ぶ意欲のある方・人の意見を傾聴できる方・報連相ができる方"},{"all_sentences":"未経験ok!子どもたちの未来に貢献できる★保育士・児童指導員 「運動・学習療育アップ世田谷教室」は、発達の偏り・遅れ、障がいのあるお子様を対象とした、世田谷区にある児童発達支援及び放課後等デイサービスです。当教室は更なる体制強化の為、【指導員】の増員募集を決定しました! ★運動を通して子ども達の成長をサポートする【保育士・児童指導員】をお任せします!【具体的には】保育士・児童指導員として、子どもたち一人ひとりの特性を見極め「集団生活の中で生きる力を身につけさせる」ことを目標に、運動や机上課題をメインにトレーニングを行っていきます!●児童一人ひとりの計画書を作成●運動や机上課題の指導●活動のサポート・運営業務など※担当するのは障がいのある2歳高校生です。※先輩スタッフが丁寧にレクチャーしますので経験に自信のない方もご安心ください◎__________**仕事のpoint**̄̄̄̄̄̄̄̄̄̄★未経験ok!保育士や教員免許を持っているけど経験がない方大歓迎!学ぼうとする意欲があれば挑戦していけるお仕事です。あなたの意欲を当社が全力でバックアップいたします。★バランスの良い療育学習・運動どちらもバランスよく取り組んでいます!療育をバランスよく行ってる施設で働きたい方にピッタリです。 uiターン歓迎◎引越し支援有【未経験全然ok】保育士資格・教員免許お持ちの場合、社会人デビューも歓迎【具体的には】業界・職種未経験の方歓迎◎子どもが好きな方◎体を動かすことが好きな方▼先輩の前職は...・ヨガや教習所のインストラクター・保育士など▼下記、活かせます※必須ではありません<経験>◇児童福祉業関連の実務◇学校で福祉・教育・児童心理学等を学んだ方◇養成施設(地方厚生局長指定)の卒業者<資格>◇保育士◇小・中・高等学校の教員免許◇社会福祉主事任用◇介護職員初任者研修等の修了者◇児童指導員任用資格者◇精神障害者社会復帰指導員任用資格者▼[下記いずれかの資格保有者]で5年以上業務に従事し、直接支援業務あるいは、相談支援業務の経験が3年以上ある方は、\\児童発達支援管理者\/としてのご活躍も可能です。◇社会福祉士◇介護福祉士◇視能訓練士◇義肢装具士◇言語聴覚士◇あん摩マッサージ指圧師◇はり・きゅう師◇柔道整復師◇精神保健福祉士"},{"all_sentences":"保育士・児童指導員◎ブランクok・完全週休2日・残業ほぼなし 平成27年にいのもとランド本店、令和1年にせきとり店、令和2年に児童発達療育園hagumiをオープン。「周りのみんなで、病気や心身に障がいがある子どもを支えられる社会を目指したい」という代表の想いをもとに開設した施設です。発達に何らかの障がいがあるお子様とそのご家族へのサポートがよりできるように現在、新しい施設の準備中です。今後の拡大に向けて、一緒に成長しませんか? 保育士・児童指導員【具体的には】保育士・児童指導員として、児童発達支援専門園または放課後等デイサービスでのお仕事・保育園\/幼稚園\/学校へのお迎え、ご自宅迄の送迎。・児童と施設内で遊んだり、一緒に学んだりします。言葉発達、コミュニケーション遊び音楽リトミック・英語教室・書道・笑ヨガ等外部の専門講師による教室を開催。・土曜日はイベント!みんなでお出かけ♪相生山緑地や大高緑地、あいち健康の森公園等...◎経験のない業務もあるかと思いますが慣れるまで先輩が同行してサポート! 保育士有資格者、児童指導員任用資格所持者または下記応募資格に該当する方◎要普免(at可)【具体的には】・保育士又は、児童指導員任用資格所持者・放課後等デイサービスなどの児童福祉施設で2年以上実務経験がある方・大学にて、社会福祉学、心理学、教育学の課程を修めた方・精神保健福祉士所持者・教員免許をお持ちの方・児童発達支援管理責任者研修受講済みの方"},{"all_sentences":"家族のように子どもたちと接する【保育士・児童指導員】 子どもを中心に考え愛情を持って子どもたちに接している当園。温かく見守ってくれる方を募集します。 児童養護施設での保育士・児童指導員業務【具体的には】■保育士・児童指導員として子どもたちの生活支援子どもたちの起床時から帰宅後就寝までの生活サポートを行います。 専門卒・短大卒・大卒\/保育士または児童指導員資格をお持ちの方※詳細下記\/未経験歓迎【具体的には】業界・職種未経験の方歓迎下記いずれかの資格保有者■保育士■幼稚園教諭■教員免許\/小学校高校■社会福祉士■児童指導員任用資格資格をお持ちで下記に当てはまる方は尚歓迎!■子ども好きで明るく元気に接する事ができる方■子ども中心に考えて行動できる方■ブランクがある方"},{"all_sentences":"企業主導型保育園の園長候補\/保育士◆笑顔がやりがいの日々です 今後、より地域への貢献度を拡充していくため、また社会のインフラに対応していくため、私たちと一緒にスマイルをお届けする仲間を新規で募集するに至りました。 保育士業務全般◎一人ひとりの成長や個性に合わせ笑顔あふれる保育を提供【具体的には】<保育士・園長候補>・お迎え・お見送りの対応・食事や着替えなどの手伝い・保育時間の担当(お散歩、戸外遊び、自由遊びなど)・保育計画の作成・運営など子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。※残業はほぼありません。あっても月10時間程度です。【スマイル保育園の特徴】02歳までの幼児が対象なので、イベントなども少なく、そんな企画や飾りなどをつくる時間を子どもたちへの保育サービスに使えるのが特徴です。残業はもちろんですが、持ち帰り業務も一切ありません。 保育士資格をお持ちの方!ブランクok◎子どもに寄り添った保育を提供したい方!◎男女ともに歓迎◎【具体的には】業界・職種未経験の方歓迎◇コミュニケーションを大切にできる方◇素直な気持ちで業務に取り組める方◇子育て経験を活かして活躍したい方◇園長・管理者の経験をお持ちの方◇子どもや保護者の立場に立ち行動できる方◇子どもたちの成長を近くで見守りたい方"},{"all_sentences":"児童発達支援の施設で一緒に働きませんか?【保育士】 より充実した療育を行うために、保育士として活躍されている方を募集します。5年前に最初の施設をオープン。保護者の方からの口コミで徐々に施設を増やし今では神戸市内に4つの療育施設を展開するまでに成長しました。発達がゆっくりな子どもたち一人ひとりに寄り添った療育を行うためにあなたの経験やスキルを、当社で役立ててください。 保育士★あなたの経験やスキルを当社で役立ててください★年間休日115日【具体的には】神戸市内の4つの療育施設のどれかで保育士として活躍していただきます。入社後は、管理者等からのサポートからスタート。慣れるまでは先輩保育士のサブとして現場に入り、次第に児童の担当を増やします。疑問や不安は抱え込まず、遠慮せずに質問してください。※管理者や主任へのキャリアアップが目指せます。【一日の仕事の流れ】10時から17時の間に、一日10人の時間差でくるお子さまにそれぞれ必要な集団と個別の療育を行います。チーム(保育士・言語聴覚士・公認心理師などで編成)で考え療育します。 女性活躍中!保育士有資格者※管理者、児発管経験者優遇\/要pc基本操作【具体的には】ブランクある方、歓迎です送迎を行う場合もあるので、運転免許(at限定可)をお持ちなら尚可理念に共感してくださり共に(喜び)共に(学び)共に(育つ)環境で一緒に働きませんか?※研修制度あり"},{"all_sentences":"放課後等デイサービスの児童指導員・保育士◎残業月10h以内 体制強化のための増員募集です。 児童指導員・保育士\/発達に心配のある子どもをサポート◎年休110日※埼玉・神奈川120日【具体的には】児童指導員・保育士として下記の業務をお任せします。◇放課後などデイサービスの運営◇発達に心配のあるお子様の療育支援(定員1日10名まで)・学校の授業終了後学校へお迎えにあがり、事業所内にて保健管理。・おやつ・宿題・遊びなどを支援し、自宅までお送りします。・発達段階に応じて訓練や創作活動を行います。★年齢に関わらずリーダー育成を行っており、キャリアアップを目指せます! 保育士、幼稚園教諭、教員免許、社会福祉士などの資格があれば未経験でもok\/要普免(at限定可)【具体的には】業界・職種未経験の方歓迎《いずれかの資格・経験をお持ちの方》□保育士、幼稚園教諭、教員免許、社会福祉士、精神保健福祉士など□放課後デイサービス、放課後児童クラブなどの実務経験2年以上◎資格があれば実務未経験でもok◎大学の心理学科や福祉学科卒の方も応相談"},{"all_sentences":"子ども達を笑顔にする!児童デイサービスの保育士\/児童指導員 代表の神山が幼稚園勤務をしていた時、発達の遅れや障がいを理由に入園できなかったり、動物園に行ったことがないお子さまを目の当たりにしました。すべての子ども達に同じ経験をさせたいと思って当社を設立。以来、たくさんの子ども達を幼稚園や保育園に送り出してきました。今回は退職のための欠員募集です。私達と一緒に子ども達を笑顔にしたい!という方からのご応募をお待ちしています。 児童デイサービスの未就学児専門クラス「ビスケット」での保育士\/児童指導員【具体的には】保育士\/児童指導員として、障がいや発達に遅れのある未就学児が幼稚園や保育園に入園できるようにするための療育をお任せします。児童デイサービスの未就学児専門クラス「ビスケット」をご担当いただきます。自立のために必要な知識、コミュニケーションスキル等を習得するための支援や、創作活動の補助や指導など。また園から自宅までの送迎もお任せします。定員10名という少人数だからこそ、子ども達とじっくり向き合うことができ、できなかったことができる瞬間に立ち会うこともできます。 幼稚園・保育士・児童デイサービスいずれかの実務経験2年以上ある方\/要保育士資格・普通免許(at可)【具体的には】子どもの成長を共に喜び合える方、長く勤務していただける方、大歓迎!"},{"all_sentences":"裾野市◎残業月5h・設立6年の若い施設【保育士・児童指導員】 ★建物は2017年に新築!居心地よく、快適ですよ。★完全週休2日制(日曜+シフトにて週1日)家事や子育てなど、プライベートとの両立ok◎ワークライフバランスを大切にできます。★実務未経験・ブランクのある方も歓迎研修制度あり!子ども達も、働くあなたのことも大切にします。 <日曜+週1日休み>保育士・児童指導員\/新しい施設での放課後等デイサービスです【具体的には】小学校1年生から高校3年生の発達に課題を抱える子どもたちのための保育士・児童指導員の仕事です。irodoriの特徴は、・基礎教育を身に付ける・自立のための生活スキルを学・健康な身体づくり・様々な社会体験・ご家庭へのサポート食事も施設内で手作り。通所する子ども達が、色々なプログラムを通じてお友だちと一緒に楽しみながら人とのかかわりを学んだり、自立し、生き抜く力を身につけられるようひとりひとりの力を最大限に伸ばしています。 要普通免許(at限定可)実務未経験の方・ブランクある方も歓迎★保育士・児童指導員の経験者歓迎【具体的には】未経験者の方歓迎保育士の資格または幼稚園・小学校・中学校・高校のいずれかの教諭免許をお持ちの方"},{"all_sentences":"フリー保育士<1,2歳児対象><有給取得率8割!> 登戸ゆりのき保育園を運営する「社会福祉法人セイワ」は、認可保育所をはじめ、養護老人ホームや障害者支援施設など、様々な福祉施設を手がけています。昇給・賞与体制も御用意。各種手当も充実しています。育休実績もあるので子育てとの両立も安心です。 保育士として、保育業務全般をお任せします。★持ち帰りの仕事は、ほとんどありません!【具体的には】登戸ゆりのき保育園は、0歳児就学前までの保育を実施している、定員80名の認可保育所です。2017年4月にオープンしたばかりのキレイな建物で、駅徒歩4分です。フリー保育士として、担任のヘルプについて担当をお願いします。持ち帰り仕事\/掃除といった付帯業務はほとんどありません。<保育士業務>担任が早帰りのときはそのクラスを見てもらったり、園内を客観視してもらい、手が足りない箇所のサポートをして頂きたいと思っております。だからこそ、保育士経験があると担任の気持ちが分かるので、どのタイミングで何をしてほしいのかが分かるあなたが必要なんです! ◆保育士資格をお持ちの方◆ブランクok◆経験10年以上【具体的には】20代・30代・40代活躍中!"},{"all_sentences":"★手当充実★賞与4.4ヵ月★保育士・児童指導員 埼玉育児院では大人は「先生」ではなく、「1人の人間」として養育を任され子どもの成長に深く関わる存在です。《特長》★子ども1人ひとりと向き合う時間が多くあります。生活に寄り添う支援のため、時間に追われることはありません。集団指導ではないからこそじっくり接することができます。★職員1人あたりの児童数を減らし、より深い支援と職員が余裕を持って働ける環境を目指しています! 保育士・児童指導員(2歳18歳の子どもたちの生活支援)【具体的には】保育士・児童指導員■生活支援(食事の用意、清掃など)■自立支援(社会性の伸張、進路指導など)■学習指導(宿題チェックなど)■行事の企画(遠足、誕生日会など)ほか 《歓迎》保育士の有資格者又は児童指導員の経験者★第二新卒・既卒、ブランクがある方歓迎【具体的には】[必須]保育・教育・心理・福祉・社会学いずれかを専攻された方(専門卒・短大卒・大卒以上)[歓迎]・保育士の有資格者・児童指導員の実務経験者[尚歓迎]社会福祉士\/社会福祉主事\/児童指導員任用\/小中高教員免許\/認定心理士など◎児童養護施設での勤務が初めての方も歓迎です。◎研修がありますので経験が浅い方もご安心ください。"},{"all_sentences":"保育士◎年間休日125日\/0歳2歳児のお預かり可能(無料) ≪2021年に開園した小規模保育園≫★完全週休2日制+祝日休み★0歳2歳児のお預かり可能(保育園費用無料)★持ち帰りの仕事・残業ほぼなし...など、働きやすい環境が整っています。当園で理想の働き方を実現しませんか?たくさんのご応募をお待ちしております。 \\持ち帰りの仕事・残業ほぼなし\/子どもたちの生活全般をサポートする保育士【具体的には】▼下記の保育士業務をお任せします・登園後の活動(お遊び、お散歩など)・お昼寝・お昼ごはん、おやつ・降園前の活動(絵本の読み聞かせなど)※対象児童:0歳2歳(定員19名)※事務・調理業務なし入社後まずは、子どもたちの顔と名前を覚えるところから始めていきましょう。仕事内容や流れに関しては、先輩スタッフにサポートしてもらいながら日々の業務を通じて覚えてください。 ※要保育士免許★女性多数活躍中★ブランクがある・職場復帰を目指している方歓迎【具体的には】業界・職種未経験の方歓迎≪こんな志向をお持ちの方は、ぜひご応募を≫◎子育てが一段落したので、職場復帰したい◎子育てや家事と両立しながら働きたい◎プライベートも大切にしたい"},{"all_sentences":"【保育士】産休育休取得実績あり♪助け合う雰囲気で穏やかに働く <いつでも見学可能☆働きやすさ抜群!思いやり助け合う同僚と働けます>札幌市内で4つの保育園を運営している私たち。当法人では結婚して家庭を持っている保育士も多く、産休・育休取得実績もあり、助け合いながら業務を調整しています。落ち着いて働ける環境で活躍しませんか? 【5か月2才】小規模保育事業a型(認可保育園)での保育業務\/定員各22名・保育士は常時6名以上【具体的には】子どもたち一人ひとりに向き合う保育業務をお願いします。各種手当やボーナスも充実しているのも嬉しいポイントです♪※持ち帰り仕事ナシ! 保育士の資格をお持ちの方\/ブランクある方・実務未経験の方も歓迎!先輩が丁寧にサポートします【具体的には】未経験者の方歓迎<保育士資格をお持ちの方向けの求人です>「資格はあるけど実務経験はない」、「ピアノが得意ではない」そんな方もok!先輩が丁寧にサポートします。大切なのは、子どもたちにあたたかく向き合う姿勢です。"},{"all_sentences":"◆3月オープン◆放課後等デイサービスの児童指導員・保育士 弊社は法律事務所向け管理システムを扱っていますが、新しく放課後等デイサービス事業を立ち上げます。「個性を大事に育み、引け目なく社会と共存できるように」を施設理念とし、一緒にオープニングに携わっていただける児童指導員・保育士の方を募集します。 放課後等デイサービスの児童指導員・保育士【具体的には】児童指導員・保育士としてご活躍頂きます。◆知的・発達障がいを持つお子様の自立支援(療育)※主にsst、adl\/qol、能力upトレーニング◆学校やバス停、ご自宅への送迎◆レクリエーション企画◆プログラムによる療育◆保護者とのコミュニケーション今後の業績次第で事業所を増設予定です。※オープンの3月までは事業所開設に向けた準備に参加頂きます 児童指導員任用資格・保育士資格をお持ちの方【具体的には】◆児童指導員任用資格※以下資格をお持ちの方・社会福祉士・精神保健福祉士・幼稚園教諭・教員免許(小中高)・児童福祉施設で2年以上の実務経験者・大学・大学院で社会福祉学、心理学、教育学、社会学課程修了者◆保育士資格◎あるとなお歓迎◎・公認心理士・心理指導担当職員・理学療法士・作業療法士・言語聴覚士・普通自動車免許お子様とそのご家族の笑顔に貢献したい方をお待ちしています!"},{"all_sentences":"【保育士】◎ブランクある方、実務未経験の方も歓迎 計5つの保育園を運営する当社。子育て世代も多い豊中市において、ますます必要性を増している私たち。今回の募集も利用者が増えたことによる増員募集です。ブランクのある方も歓迎。万全のサポート体制でキャリアアップも目指せます。 保育園での【保育士】業務【具体的には】豊中市にある保育園での0歳2歳児を対象にした【保育士】業務全般をお任せします。<スタッフ間の連携も密に行っています>困ったことがあればみんなで助けあえるので、子どもの急な体調変化にも対処しやすい環境です。ママさんスタッフも多く活躍中です。 保育士免許をお持ちの方<未経験ok>充実の研修制度あり【具体的には】業界・職種未経験の方歓迎《歓迎します》◎ブランクがある方、経験が浅い方◎保育士資格の取得後に実務経験がない方◎自分の子どもが近くにいる安心感を抱きながら働きたい方"},{"all_sentences":"保育士・児童指導員\/事務業務◆週休2日制◆前橋勤務 下新田町・六供町・朝日町で小学校一年生高校三年生までを対象に、「放課後等デイサービスさぼてんきっず」を運営しています。来年4月には未就学児を対象とした新たな拠点「あずいずきっず」をオープン予定。「ありのままの自分を大切に」をコンセプトに、関わり方に工夫が必要な子供達の“生きづらさ\"を取り除いて毎日楽しく通いたくなる施設を目指します。保育士や教員の免許をお持ちの方、ブランクがある方も大歓迎です。 保育士・児童指導員\/事務業務◆前橋で長く働いていきたい方【具体的には】保育士・児童指導員及び事務業務をお任せします。発達に偏りのあるお子様のサポート、保護者の方への対応、事務作業などをお任せします。◆対象児童について・さぼてんきっず小学校1年生高校3年生・あずいずきっず未就学児児童と向き合うことを重視し、一人ひとりの児童に寄り添う支援を実施しています。 保育士・pt・ot・st・児童指導員(教員免許)のいずれかお持ちの方◆ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎実務経験のない方、ブランクのある方も歓迎します。要普通自動車免許(at限定可)"},{"all_sentences":"2022年4月オープン有\/認可園の保育士・主任保育士★高収入 保育士を引っ張る現場リーダー的な存在。園長先生と連携して保育園の運営を行います ★認可保育園の<主任保育士>【具体的には】保育業務全般、園長先生のサポート業務をお任せします。主体性を大切に、「やりたい事をやる」という保育を理想としています。職場環境改善のため、保育士の話をよく聞き、業務を円滑にする業務を担っていただきます。 ★保育士経験5年以上あるかた歓迎※主任経験者、歓迎!【具体的には】職種未経験の方歓迎保育士資格主任:経験5年以上一般:未経験可"},{"all_sentences":"放課後等デイサービス\/障がい児【保育士・児童指導員】残業なし ○放課後等デイサービス6歳18歳までの障がいのある児童を対象に放課後や長期休みに生活能力向上のための訓練および社会との交流機会を与える福祉サービスです。○仕事のやりがい1人でトイレに行くことができなかった児童が施設に通って私たちと一緒に外出したりすることで1人で行けるようになる。そんな出来なかったことが出来るようになったときの達成感の大きさが障がい児をサポートする醍醐味です。 【保育士・児童指導員】放課後等デイサービスでの障がい児サポート業務全般【具体的には】保育士・児童指導員<仕事の流れ>▼事務作業▼児童たちを学校まで迎えに行く▼施設内での児童サポート(学習・遊び・日常生活など)☆公園などへ外出する機会もあり▼児童たちを自宅まで送り届ける☆保護者とのコミュニケーションも積極的に▼日報記入 保育士or児童指導員任用資格をお持ちの方※要普免【具体的には】○意見を発信できる方○児童たちの成長を見守れる方<歓迎>理学療法士作業療法士言語聴覚士心理指導担当職員国リハ視覚障害学科履修者"},{"all_sentences":"【認可保育園・保育士】延長\/休日保育なし・年間休日119日 「強い子に育てる」自立心を養い隣にいる子に手をさしのべることができるそんな子どもに育ってほしいと願っています保育室はオープンで異年齢の交流が盛ん上の子たちは下の子たちのお手伝いが大好き!月一度のポニー教室はお楽しみ♪ブラッシングや乗馬、馬房の清掃、自分で切ったニンジンを食べさせたりなど各種研修充実!成長したい方・キャリアupしたい方にもピッタリ! 認可保育園にて保育士のお仕事をお願いします。職員も楽しめる行事多数あり。【具体的には】保育士として保育業務全般園の定員は68名一人ひとりと関われます年齢による垣根がないので全体が見やすい♪月ごと季節ごとの行事のほかプラネタリウム観賞や観劇会夏キャンプやスキー教室なども!※延長保育・休日保育は行なっていません 既卒・第二新卒歓迎保育士資格があれば実務未経験ok【具体的には】社会人・職種・業界未経験の方歓迎・保育士資格をお持ちの方・幼稚園教諭免許ある方は優遇実務の経験がない方も安心先輩がしっかりフォロー"},{"all_sentences":"実務未経験者も歓迎!!『保育士』★残業少なめ★賞与年3回 ★賞与年3回★残業月5時間程度★定着率◎≪子育て中のママさんも活躍している保育室です≫ 定員26名の小規模な保育室の『保育士』【具体的には】保育士のお仕事♪生後8週から就学前の乳幼児をお預かりしています。<1日の流れ>9:00\/登園・自由あそび9:30\/朝の会・散歩など11:30\/給食13:00\/お昼寝15:00\/おやつ16:00\/自由あそび・降園<無理なく働けます>社員でも子育てと両立している方多数♪残業もほとんどなく、無理なく長く働けます。<定着率の良さが自慢>子育てや家事と両立しながら働く主婦さんが活躍中!!<実務経験問いません>保育士の資格をお持ちであれば、経験の浅い方や、実務未経験の方も歓迎します。 要保育士資格\/2050代のスタッフが活躍中!【具体的には】職種未経験の方歓迎"},{"all_sentences":"年間休日125日以上◎未経験やブランク有も歓迎!【保育士】 開園から今年で3年を迎える当園では20代30代の保育士が多く活躍中です!近い世代の仲間が多い職場だからこそ産休や育休なども取得しやすい風土があり、プライベートの時間も大切に働いてもらえます♪保育士資格があれば実務未経験もok!研修制度もあるので、保育士としてイチから経験を積みたい方も歓迎します。先輩たちもフォローしますのでご安心くださいね◎ 0歳5歳児までの保育士業務全般【具体的には】子どもたちのお出迎えから遊び、食事、見送り、年間行事など、保育士としての業務全般に関わります。<定員は...?>0歳児は6名、1歳児は14名、25歳児は各15名まで。1クラスあたり複数の職員で協力して担当します。<地域に愛される保育園を目指して>今年の5月には地域の方のご厚意で田んぼの代かき体験をさせていただきました!地域の方とコミュニケーションも大事にしながら子どもたちの身になる行事を企画しています。 保育士資格をお持ちの方◆実務未経験ok!【具体的には】業界・職種未経験の方歓迎資格をお持ちの方であれば経験は問いません。20代30代を中心に活躍中です!"},{"all_sentences":"【保育士】未経験歓迎◆残業ほぼなし◆手当充実◆土日祝休み 自然の中で、子どもの興味を尊重する保育を行うのが当園の特徴。音楽、水遊び、野菜を育てるなど、文化や自然と触れ合いながら感受性を育みます。月に1回カウンセリング専門の先生も園に入るため、発達の心配な子どもに対してのサポート体制もばっちり。また保育園では珍しい「担任制」を導入しており、担当の子を1年間見守ることができます。困ったときには経験豊富な先生がすぐに手を差し伸べますので、未経験者もご安心ください。 【保育士】【具体的には】<保育士の仕事内容>◆ある一日の例登園:健康チェック、検温午前:出欠確認、読み聞かせ、体操、給食の準備など午後:検温、お昼寝のサポート、保護者とのおたより帳への記入業務、降園の準備など年長クラスの担当になるにつれ行事が多くなり、経験も大切になります。そのためまずは02歳くらいの園児をご担当いただきます。※3歳以上を担当する際はピアノが必須となります <未経験歓迎>保育士資格をお持ちの方。実務未経験者やブランクがある有資格者も歓迎!【具体的には】業界・職種未経験の方歓迎20代が7名・30代が2名など若手が多く活躍中です!"},{"all_sentences":"幼稚園・保育園児を対象とした【学研幼児教室の先生】 ここまで読んで興味を持たれた方は【詳細メッセージを見る】をご覧いただき更に学研幼児教室の魅力を知ってください。 幼稚園・保育園に通う幼児を対象に、学研幼児教室の先生として授業を行なっていただきます。【具体的には】●指導コース\/もじ・ことば・かず・ちえ●指導対象\/幼稚園・保育園に通う幼児【業務内容】研修終了後は学研の指導書がありますので、それに沿って授業を行なっていただきます。授業は1コマ50分60分が基本です。<正課指導(一斉)>幼稚園・保育園内での正課カリキュラムとして指導をお願いします。指導を行なう上での準備も必要です。<課外指導(一斉または個別)>幼稚園・保育園の活動終了後に希望者に対しての指導をお願いします。また入会事務手続きや保護者対応、指導を行なう上での準備もお任せします。※まずは課外指導からスタートしていただきます。 【免許・資格不要】※保育士・幼稚園教諭免許がある方優遇。●専・短大卒以上【具体的には】業界・職種未経験の方歓迎子育てと両立している人も多数活躍中!<以下のような方にお勧めのお仕事>・先生の経験はないが、憧れの先生という職業に挑戦したい。・やりがいのある仕事をしたい。・教員など教える仕事の経験を活かしたい。・業務委託の副業を探している・いろいろな社会活動をしながら働きたい"},{"all_sentences":"東急グループの学童保育・児童館★キッズコーチ★未経験ok ※スマホ閲覧の方へ:画像上の「詳細メッセージをみる(pcサイト)」をクリック!私たち東急キッズベースキャンプ(kbc)は、東急グループの一員として、民間学童保育を23店舗、公設学童保育・児童館を40施設、保育園を5園、展開している学童保育のリーディングカンパニー。【2022年版great place to work(r)】の「働きがいのある会社」に5年連続で選出されるなど、企業として大きな成長期を迎えています。 学童保育や児童館でキッズコーチ(学童保育指導員)として、子どもたちの成長をサポート【具体的には】★キッズコーチ(学童保育指導員)とは?私たちは、指導員のことを「キッズコーチ」と呼んでいます。一人ひとりの個性を引き出し、自分で考えられるように導く「コーチング」で、子どもたちをサポートします。学校での出来事を聞いたり、時には親や先生にも言えないような相談にのったり。子どもたちにとって特別な存在を目指します。▽具体的なおしごと・生活全般のコーチング(保育業務)・イベントやプログラムの企画\/運営・保育業務に付随する事務作業・保護者とのコミュニケーション※公設施設の場合は、行政や地域との連携も大切★安定の東急グループで、安心して子どもと向き合える!年間休日120日、医療費補助や子育て支援制度、東急グループ施設の割引利用など、福利厚生も充実しています。★新施設が続々オープン!昨年12月には新宿区に3施設をオープンし、4月には目黒区の1施設、大田区の2施設、練馬区の2施設を新たに運営開始予定。 ★未経験ok ★子どもの成長に関わるお仕事をしたい方【具体的には】未経験者の方歓迎▽こんな方をお待ちしております・子どもの成長に関わりたい方・資格を活かして働きたい方▽以下に該当する方も歓迎◎保育士・社会福祉士・教員免許・放課後児童支援員の資格を保有◎心理・社会・体育・社会福祉・芸術・音楽・教育学部を卒業◎学童保育・児童館、その他児童福祉施設での勤務経験※23月の早期入社歓迎!4月入社希望の方も受付中"},{"all_sentences":"月給30万円の給与保証:1年間■お子さんの送迎ドライバー候補 12年連続でハイヤー・タクシー部門全国ランキング1位!未経験者大募集! お子さんや妊婦さんを送迎するキッズドライバー◆未経験ok◆残業なし◆ワークライフバランスを保てる【具体的には】入社後は二種免許の取得・研修からスタート会社負担で二種免許を取得※最短9日▼自社の専任教官による研修を受講※最短23日座学では車両やナビの使い方、接客マナー、地理をレクチャーその後、同乗研修で実務を学びます。▼一般的なドライバーとして乗務開始乗務開始後も乗車前ミーティングや、先輩・班長が同乗してシミュレーションを行ったりします。丁寧な研修があるので安心です。※約3か月間▼最短1年半で「キッズドライバー」へ▼出産後のお母さんと赤ちゃんが、帰宅する時やお宮参りや定期健診などの際の送り迎え、また幼稚園・保育園、学校や塾、習い事とご自宅間等でのお子さんの送り迎えを行います。早く目的地へ到着するというよりお子さんに安心してご乗車いただき、帰りを待っている親御さんがご心配しないようにより丁寧で優しい運転が喜ばれるのも特長の1つです。【お客様がまたリピートしたくなるサービスを】歴代の先輩たちが丁寧なサービスをしてきたおかげで、乗車したお客様から「日本交通さんは、やっぱり違うね」と言ってもらう機会も少なくありません。またお客様からリピートいただけるよう、下車する際に「いつもありがとうございます、またのご利用お待ちしております」と一言そえてお客様をお送りしていきましょう。 子ども好きは必見◆20代・30代・40代・50代・第二新卒・高卒・既卒・大卒以上の男性・女性が活躍中【具体的には】業界・職種未経験の方歓迎50代まで面接実施率は100%▼必要な資格はこれだけ普通免許取得3年以上\/at限定可▼活躍できるタイプ・接客や運転好きを仕事に活かしたい・自分の頑張りが収入に反映される仕事に就きたい・社会貢献をしたい▼こんな前職の方も活躍できる・雑貨販売や古着、アパレル販売スタッフ・喫茶店や飲食店、カフェなどで接客をしていたホールスタッフ・接客経験が豊富なホテルフロントスタッフ・保育補助や学童保育をしていた児童指導員、保育士、保育スタッフ"},{"all_sentences":"20代活躍中◆週休2日制◆未経験から営業として活躍! ◎マンションのリノベーション事業を展開し、スピーディに成長中◎営業スタッフを募集!未経験ok\/20代・異業種出身者が活躍中◎高収入も実現可能!入社3年で年収1000万円以上も中古マンションの仕入れからリノベーション、販売まで一貫した事業を展開し、実績を伸ばしてきた当社。不動産価格の上昇に伴い、ニーズはますます拡大しており、it技術を活用した「kaitry(カイトリー)」などの新事業もスタートさせるなど、スピーディに成長してきました。今回は、可能性が広がるフィールドの中、さらに“進化\"を目指すための営業の募集です。採用に当たり、経験・知識は問いません。「今まで以上の収入を手にしたい」そうした想いを持った方を幅広く歓迎します。 中古マンションの仕入れ営業からリノベーション・空間プランニング、販売までトータルで携わります【具体的には】入社後はまず、ojtをメインに業界の知識や仕事のコツを学ぶところからスタート。web研修制度など、会社として教育体制を整えていますので、“今はゼロ\"でも着実に成長できます。■仕入れ営業エリア内の不動産仲介会社を訪問。担当者との関係構築をしながら中古マンションの情報を収集し、仕入れにつなげていきます。■リノベーション仕入れたマンションを生まれ変わらせる空間づくり、間取り変更のプランニングを行います。あなたのアイデアをカタチにするチャンスも大いにある仕事です。■販売実際のエンドユーザーに届けるための業務まで、トータルで携わることができます。★この仕事のポイント!・不動産仲介の担当者と仲良くなることからスタート!・明確なインセンティブがあるから、入社3年で年収1000万円越えも可!・取り扱い物件は1物件あたり、2500万円3000万円が中心! <ほぼ全員が未経験からのスタート>20代が活躍中!学歴・経験不問!★人物重視で採用を実施します!【具体的には】業界・職種未経験の方歓迎特に、必要な経験もスキルもありません。▼こんな方歓迎!・正当な評価を受けられる環境で力を試したい方・年齢に関係なく高収入を得たい方・他責にせず、お客様や仲間のために頑張れる方・失敗を恐れず積極的に行動できる方(当社では新たなチャレンジを評価します)・ベンチャーマインドのある会社で実力をつけたい方・成長意欲があり、目標達成に向けて努力をできる方※経理、保育士、飲食店員、建設現場作業員など様々な前職の先輩が活躍中!★どんな理由でも歓迎します!まずは話を聞いてみたい方も歓迎!ぜひお気軽にご応募ください。"},{"all_sentences":"子どもに寄り添う【児童指導員】療育経験なしからスタート◎ 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。◎当社に入社することが児発管への一番の近道児童発達支援教室で働くには資格を持っているか、実務経験を求められます。実は国の定めとして、社会福祉学、心理学、教育学、社会学のいずれかの学科を卒業している方であれば児童指導員として働くことができます。まずは当社で経験を積んで働きながら児発管の資格取得を目指すのが一番の近道です! 業界・職種未経験&専門資格なしから子どもたちの成長をサポートする児童指導員としてデビュー!【具体的には】《入社後の流れ》入社後の研修を修了後、児童指導員のお仕事をお任せします。●1日最大4コマのレッスン※お子さまと1対1の個別レッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。*レッスンは認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 社会福祉学\/心理学\/教育学\/社会学の学科卒の方★教員\/幼稚園教諭\/社会福祉士\/心理士など歓迎【具体的には】業界・職種未経験の方歓迎<こんな方、歓迎♪>◎学生時代に社会福祉学、心理学、教育学、社会学のいずれかを学ばれていた方◎教員免許、幼稚園教諭免許、社会福祉士、精神保健福祉士、認定心理士、臨床心理士、臨床発達心理士いずれか資格をお持ちの方※保育士、理学療法士、作業療法士、言語聴覚士、公認心理師などの資格があれば活かせます♪<接客業や営業、保育や教育関連など前職は多種多様!>●子どもが好き●仕事とプライベート両立させたい●資格取得を目指しているなど入社動機もさまざま。"},{"all_sentences":"福祉分野で活躍★子どもをサポート【児童発達支援\/児童指導員】 <拠点拡大中につき増員募集>当社障害児通所支援事業「こどもサポート教室」では保護者さまとの情報共有も密に子ども一人ひとりと向き合う個別かつ丁寧な関わりを大切にしてきました。その結果、目覚ましい成長を続けており全国各地で拠点を拡大しています。一人ひとりの個性を尊重しご利用者も、その保護者も、働くスタッフもともに社会で輝ける存在でありたい-。「誰にだって輝ける舞台がある」そんな当社の理念に共感していただける方からのご応募をお待ちしています。 ★残業なし!定時退社が基本!★個別にじっくり向き合える!★児童福祉部門で児童発達支援・児童指導員【具体的には】当社クラ・ゼミの児童福祉部門・こどもサポート教室(児童発達支援\/放課後等デイサービス)で児童指導員として利用者の支援・指導を行っていただきます。<ご利用者さま>・児童発達支援:1歳半6歳の未就学児・放課後等デイサービス:小学校・中学校・高校生いずれも発達に課題のある、支援を必要とする子どもが対象<クラ・ゼミの特長>・一人ひとりに合わせた療育・学習内容はオーダーメイド・定期的(6ヶ月ごと)な療育プログラムの見直し一人ひとりに合わせた個別指導計画を作成し、それぞれの教材や指導方法で療育を行います。発達面だけでなく、生活面・対人関係やコミュニケーションスキルを伸ばしていくサポートも行います。また、支援記録を作成し、様子を振り返ります。対面でのコミュニケーションや連絡ノートを用いて保護者さまとのコミュニケーションも大切にしています。【指導経験がない方もご安心ください】クラ・ゼミの塾部門47年のキャリアで培った独自の教え方を取り入れた教材や研修ツールを各種ご用意しています。また、より良い支援をするために指導員同士で意見交換をしながら日々の支援の質を向上させています。 \\年齢不問!第二新卒歓迎!\/【必須】保育・福祉・教育・心理などの関連資格または実務経験をお持ちの方【具体的には】社会人・職種・業界未経験の方歓迎【必須:1)2)3)のいずれかに該当する方】1)下記いずれかの資格をお持ちの方\/実務経験がなくても可・児童発達支援管理責任者研修修了・保育士・教員免許(幼稚園・小学校・中学校・高等学校・養護)・児童指導員任用資格・社会福祉士・精神保健福祉士・臨床心理士・認定心理士・公認心理師・言語聴覚士・作業療法士・理学療法士2)高卒以上で児童福祉施設での勤務経験が2年以上ある方3)大学で社会福祉学・心理学・教育学・社会学を専修する学科、またはこれらに相当する課程を修めて卒業した方\/実務経験がなくても可"},{"all_sentences":"児童発達支援スクールの児童指導員★資格を活かして成長サポート 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。 夜勤&介助無し★コペルプラスの児童指導員として子どもたちの成長をサポート!【具体的には】入社後研修の終了後、下記の児童指導員業務を担当していただきます●1日最大4コマのレッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。レッスンは、認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 資格を活かせます【保育士\/pt・ot・st\/公認心理師etc.】子どもが好き!そんな方大歓迎【具体的には】業界・職種未経験の方歓迎◎保育士\/pt・ot・st\/公認心理師いずれかの資格をお持ちの方└資格をお持ちの方は月給24.5万30万円スタートも可能!・一人ひとりの子どもをじっくりサポートしたい・幼児期の療育に携わりたい・待遇&働きやすい環境に惹かれた・児発管などの資格取得を目指しているなど志望理由はさまざま「子どもをサポートしたい」という気持ちがあれば、経験は不問です!《児発管の資格取得をサポート!月給37万円も目指せる》入社後は経験を積んで当社の研修やサポートを受けながら、児発管の資格も取得できます。児発管として配置後は月給37万円で働けるので、キャリアupと収入upを実現させられます!≪以下のいずれかの資格を持っていたら活かせます≫〇社会福祉士〇教員免許〇幼稚園教諭免許〇精神保健福祉士〇認定心理士〇臨床心理士〇臨床発達心理士〇児童指導員任用資格〇児発管"},{"all_sentences":"年休125日+有給消化70%★未経験大歓迎の【一般事務】 2021年2月に立ち上げた不動産賃貸のbpo事業が好調!bpoセンターの体制強化のため、さらに10名の新しい仲間を新規採用することになりました。◎平均年齢26歳。リーダーも30代の和やかな職場◎チーム制だから、わからないことは何でも質問ok◎とてもキレイなオフィススペース◎おやつ食べ放題・飲み物フリー♪◎完全週休2日制&年休125日&平均有休消化率70%など未経験者大歓迎!働きやすさバツグンのオフィスで、じっくりとオフィスワークに取り組みませんか? チームで協力しながら事務の仕事★pcを使った書類対応(マニュアルあり)、契約書類の封入・発送など【具体的には】《pcを使った事務のお仕事が中心》◎かんたんなpc入力分かりやすいマニュアルあり!どなたでもスムーズに覚えることができます。◎書類の封入・発送◎メール・チャットでの対応大手不動産会社が管理する賃貸マンション\/アパートの契約に関する事務代行のお仕事です。《電話応対ナシ!》電話でお客様と直接話すことはなく、事務作業に集中できる環境です。《平均年齢26歳のオフィス》bpo部門には、現在60名ほどのメンバーが在籍。20代から30代の女性メンバーがたくさん活躍中です。気さくな人たちばかりなので、中途入社の方もすぐに職場になじめますよ。《入社後のステップは...》同期と一緒に会社やお仕事の流れをイチから学べる研修を用意!仕事の流れをひとつひとつ吸収し、長くても3ヶ月くらいで仕事の基本や全体像を理解。チーム配属後も、わからないことは先輩社員に何でも聞いてくださいね《将来的には》現在、成長中のbpo部門。業務経験で知識・経験を積み上げて将来的にはお客様への業務改善提案や新商品提案などのコンサルティング業務、若手の育成などチームマネジメントへのステップアップなど長く活躍したい方にとっての様々なチャンスがあります! 【未経験・第二新卒歓迎!】大卒以上■不動産業界・事務経験は不問■pc入力の基本スキルをお持ちの方【具体的には】業界・職種未経験の方歓迎★第二新卒・社会人デビューもok★bpo部門では女性が多数活躍中(女性比率7割・平均年齢26歳)《先輩社員の前職例》飲食店スタッフ、アパレル販売員、保育士、塾講師、ブライダルフォトグラファー、営業職などさまざま。《例えばこんなあなたにピッタリです!》◎未経験からオフィスワークにチャレンジしたい方◎仲間と助け合うチームプレーを大切にできる方◎わからないことをためずに、質問できる方◎経営基盤が安定した会社で長く働きたい方◎不動産や賃貸の仕組みなどに興味がある方など※今回は意欲重視の募集です。なるべく多くの方とお会いする予定ですので、経験に自信がない方も奮ってご応募ください!"},{"all_sentences":"未経験◎総合職(営業・企画運営・キャリアアドバイザー・広報) ≪業績好調につき増員募集≫札幌那覇まで、全国に13ヵ所の支社を展開しております。入社後は東京にて勤務となりますが、転勤が可能な方歓迎です! ★教育・研修制度充実!段階的にスキルアップ可能★総合職(営業・企画運営・キャリアアドバイザー・広報)【具体的には】総合職として下記業務に携わっていただきます。【資格講座の企画運営】・講座開講の企画立案・運営・webや紙媒体での広報・説明会開催、受講生募集・講座開講のための営業活動(医療機関や介護施設内が対象)・講師採用、講師マネジメント⇒医療・介護・保育の業界での活躍を目指す方に向けた、資格スクールを企画・運営する業務をお任せします。受講生に対しての広報活動から、運営にかかる管理、講師との連携等を通して多く人の成長をサポートしていきましょう!【キャリアアドバイザー】・求職者との面談・求人リサーチ、職業紹介・面接対策【人材派遣営業・紹介コンサル】■ヒアリング・テレアポやdmによる新規・既存顧客への取引拡大・クライアントへ課題発見の為のヒアリング■サービス提案、提供・情報を元に、適切なサービスを検討・提案・人材育成や研修の提案■アフターフォロー・マッチングした人材が活躍できているか等確認・その他人材に関するお悩みのヒアリング≪ココがポイント≫人材に関するお悩みは多種多様。当社の営業は、売り込むのではなく『まずはお話を聞く』というスタンスから入ります。綿密なヒアリングを通じ、クライアントの課題を見つけ出します。人材派遣・人材紹介・紹介予定派遣・業務委託等の形式の中から、ご要望に沿った形を考えてご提案していきましょう。又、その他人材育成や組織課題などであれば、他部署のメンバーとも協力してサービスを提供していきます。 ※営業や接客、店舗運営等、対人コミュニケーションが必要とされる仕事を経験したことがある方【具体的には】業界・職種未経験の方歓迎【必須】※専門・短大卒以上※社会人経験1年以上※全国転勤可能な方(全国に拠点があるため)【以下の方歓迎】・人材業界に関心がある・企画・運営関係経験・マネジメント経験"},{"all_sentences":"福利厚生充実&目指せるキャリアup!◆ライフデザイナー\/営業 “あなたの未来を強くする\"これを合言葉とする私たち住友生命。時代とともに移り変わる多様なニーズに「生命保険」という商品でお応えしてきました。情勢に左右されにくい安定した商品需要から、この度『アチーヴ希支部』にてライフデザイナーを増員募集。ライフステージが変わっても働き続けられる環境が整っています。 ≪3ヶ月研修有≫ライフプランに沿った保険商品の営業・コンサルティング☆完全週休2日(土日)・正社員【具体的には】お取引先企業に勤めるお客さまを対象にライフプランをヒアリング。ご結婚や育児など、皆さまが描くビジョンにマッチした商品(生命保険)の提案営業を行います。また、ご加入いただいた方に対するアフターフォローも担当。ライフイベントを迎えた方に対する別プランを提案するなど“長期的にお客さまに寄り添う\"お仕事です。≪入社後は...≫3ヶ月間の研修を実施。「そもそも保険って?」といった基礎内容から実際の提案方法までじっくり学べるプログラムなので安心してデビューできますよ!≪ある1日の流れ≫9:30朝礼(zoom)▽10:30資料・提案準備\/必要に応じて先輩とのロープレも実施!▽11:30お客さまご訪問▽13:00ランチ▽14:00お客さまご訪問▽17:30退勤\/余裕があるときは明日の資料準備等を行うことも◎★1日の訪問社数は12件程度。数をこなすことを目標にせず、じっくりと提案できる環境です!☆デジタル化を推進中!事務処理などの負担をなくしています★在宅勤務や直行直帰、web提案などフレキシブルに働ける環境が整っています 第二新卒歓迎!☆ライフステージの変化に合わせて働きたい方・収入やキャリアupも目指したい方大歓迎!【具体的には】業界・職種未経験の方歓迎◎高卒程度の学力を有する方◎性別不問▽以下に当てはまる方歓迎!・男女問わずフラットに働ける環境がいい・長期的にお客さまに寄り添う仕事がしたい・仕事とプライベートを両立させたい・子育てや家庭と両立しながら働きたい・専門知識を身に付けて成長したい▽多彩な前職経験を持つ先輩が活躍中!#販売#事務#看護師#アパレル#保育士etc.営業経験や事前の商品知識は一切必要ありません。入社後3ヶ月の研修だけでなく、日頃からフォローし合う風土が根付いた職場なので未経験入社から十分活躍できますよ!"},{"all_sentences":"年間休日126\/残業月3h以下◆身体障がい者施設の生活支援員 当園は、東京都日野市にて身体に重度の障がいをお持ちの方が生活する施設です。施設入所支援、生活介護、短期入所事業を展開しています。 生活支援員として施設に暮らす利用者様のサポートをお任せします。食事・入浴・お着がえ・排泄・外出付添等【具体的には】※利用者様・職員双方の尊厳やqolを守るため、当園では同性介助に取り組んでいます入職後は...資格をお持ちでない方は「介護職員初任者研修」を受講していただきます。研修修了で一生使える資格をゲット!受講費として6万円の補助が出るほか受講期間中は週に4日勤務とし、「介護福祉士」「社会福祉士」等の資格取得に支援金が出ます。資格がグレードアップすれば給与月額もアップ!人材育成には特に力を入れており、この手厚さは当園ならでは。福祉業界でのキャリアアップはお任せください。◆ojtもしっかり!生活支援員として常時2名で介助を行うため安心・安全な環境です。先輩と一緒にじっくりと業務の流れを覚えてください。【1日の勤務例】8:45出勤・引継ぎ9:00利用者様通院付き添い12:15昼食介助13:15休憩14:15入浴介助・外出支援17:00支援記録作成17:30退勤 女性多数活躍中第二新卒歓迎学歴経験不問ブランク可★30代40代50代活躍中※定年は65歳です【具体的には】業界・職種未経験の方歓迎■未経験やブランクのある方歓迎!■商社営業、ホテル従業員、保育士等、様々な経歴の方が活躍しています。■女性活躍中!約半数が女性で、役職者も法人全体の4割が女性です。<資格をお持ちの方は給与額アップ!>介護福祉士社会福祉士保育士児童指導員任用資格精神保健福祉士小・中・高等学校の教員免許介護職員初任者研修修了者(ヘルパー2級)※施設見学は随時受付中"},{"all_sentences":"保育園の運営管理スタッフ\/人事・総務★チームづくりに貢献! ◎保育所・学童保育・病児保育・一時保育・コミュニティカフェなどの事業を展開◎100の働きやすさと200の子育てに貢献する、本部運営スタッフを募集◎資格・経験不問\/意欲とコミュニケーション力重視\/女性が9割の会社です◎こどもを中心に幸せの輪を広げる事にやりがいを見出せる方歓迎。聖蹟桜ヶ丘に根差し、こどもの豊かな育ちと子育ての幸せに貢献する当社。今後も更に事業の発展・進化に向け、アイデアと行動力のある仲間を募集します 管理部門から保育園の運営を支える!広報・人事・総務など\/様々な制度・仕組みづくりに挑戦できる環境【具体的には】<保育園の運営管理全般>◆広報(ブランド発信)業務◆採用管理・入園管理◆人材育成・研修計画管理◆モチベーション・キャリアパス管理◆地域や連携企業などの渉外業務◆cs・es管理。本部の業務効率化の推進などなど。(希望者には将来的に労務管理・会計管理などへの専門職を目指すコースもあり)★たとえば、dx化、福利厚生の導入、ブランドのアピールなど。新しい意見・アイデアを積極的に提案、カタチにできる環境です。 ◆保育園の運営を管理部門から支えるポジションにチャレンジしたい方※保育士資格などは問いません。【具体的には】業界・職種未経験の方歓迎<以下のような方を求めています>◎pc・タブレット等のスキルがある方(officeの基本操作、ネット検索での情報収集・メールやチャットの基本操作)◎情報管理スキルがある方(pcや紙ベースでの情報を整理整頓する力)◎報告連絡相談などの確認スキルがある方(一つ一つ丁寧に情報共有を図る力)◎コミュニケーションスキルの高い方(全職員や保護者、業者、地域の方と常に笑顔で元気に接する力)◎スタッフ、会社の成長に貢献する事にやりがいを見出せる方◎新しい知識を積極的に吸収できる方◎変化に柔軟に、常に向上心をもって変革を遂行できる方※20代40代・50代まで幅広い年代のメンバーが活躍しています。"},{"all_sentences":"既卒・第二新卒・営業未経験歓迎\/「社会人」を学び直せる◆営業 50年以上の歴史と共に培ってきた強固な経営基盤のもと厳しい環境を乗り越え業績拡大中の当社。高まり続けるお客様の期待にお応えするため新たな仲間を増員します。 大手企業・ベンチャー企業などの悩みに寄り添い採用・事業課題を解決する営業◆年間休日123日◆土日休み【具体的には】お客様の採用・事業課題をヒアリングし最適なプランを提案する営業<お客様>it・飲食・アパレル・メーカー・不動産・製造など多種多様な業界の大手企業、外資系企業、中小企業、ベンチャー企業。*数ヶ月年間でのご契約もあり*既存顧客5割:新規顧客5割、紹介も多数<提案する商材>求人広告(リクナビnextやタウンワークなど)indeed採用サイト採用代行など商材ありきではなく、お客様の課題を解決できるオリジナルの提案を行っています。<業務の流れ>お客様への電話・メール・訪問*定期的にご連絡することで次につながります▽お悩み事があるお客様先に訪問(対面またはweb)*まずはお客様の想いを丁寧に伺うことが大切▽プランを練ってご提案*上司や先輩にも相談しながら最善の提案を実施します▽社内メンバーと協力して原稿作成*他部署と連携して原稿制作・掲載を進めます▽アフターフォロー*応募状況のヒアリングや効果改善の提案などを行いますものを売る営業ではなく提案やディレクション、進行管理などにも関わるのでスキルの幅はどんどん広がります。幅広く携わることで、自分の向き不向きも見つかるので将来なりたい姿も見えてくるかもしれません。 大卒以上歓迎◆未経験・既卒・第二新卒歓迎◆正社員デビュー応援◆自分の価値を高めたい方◆20代多数活躍【具体的には】未経験者の方歓迎*20代、30代の男性・女性が活躍中*営業未経験・第二新卒入社の先輩が多数在籍▼先輩の前職アパレル店員飲食店店長保育士カーディーラーaditエンジニアフリーターなど接客・販売・サービス経験者多数。コミュニケーション能力を活かしています。▼1つでも当てはまる方に・将来役立つ知識やスキルを身につけたい・人を喜ばせる仕事がしたい・どんな営業がいいか悩んでいる・正社員として頑張りたい・自分らしい働き方を見つけたい"},{"all_sentences":"ゼロからでも同世代より「稼ぎ、楽しく働く!」★イベント・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり&楽しく稼ぎたい・結婚や出産などのライフイベントを経ても自活できるキャリアを積み上げたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"◆オープニング◆介護スタッフ(生活支援員) 埼玉県北本市に来春新設の『びおもす』は障がい者支援施設と生活介護・就労b・就労移行支援・居宅介護・計画支援を同時開設し、障がいのある方の親なき後も安心して暮らせる、地域生活支援拠点型施設です。新型コロナ感染症対策万全の環境を整備しています。「居場所があり、活躍でき、安心して暮らせる暮らしやすいまち、北本」を目指して、多様なプレーヤーとの協働を通じてsdgsの推進に取り組みます。“共にいきるこの街で\"親なき後も地域で安心して暮らすため、入所施設の他、生活介護、就労移行b型、就労移行支援、児童発達支援、放課後等デイサービス、居宅介護、計画相談、基幹相談支援の事業を併設する『地域生活支援拠点型施設びおもす』を開設します。びおもすは、ギリシャ語の「生、命」を意味する“びおす\"、「共に」を意味する\"ほもす\"の造語です。障がい福祉の未来を志向する施設で活躍したい、あなたのご応募をお待ちしています。2023年春には特養棟も開設予定です。遠方の方はweb面接も対応可能。採用された方は交通費・引越費用助成、住宅手当等があります。 障がい者施設での生活支援【具体的には】障がいがある方の日中活動の支援、身体介護、生活援助など、生活施設での暮らしを支えるお仕事です。◇障がい者入所施設(定員30名)◇生活介護事業所(定員34名)◇就労継続支援b型事業所(定員10名)◇就労移行支援事業所(定員6名)◇ショートステイ(定員2名)◇児童発達支援\/放課後等デイサービス事業所(定員10名)◇居宅介護事業所◇相談支援事業所これらの施設が一つに集まった地域生活支援拠点型障がい者複合施設が、「びおもす」です!来春には、隣地に特別養護老人ホーム100床、小規模保育室を併設します。朝、夕の忙しい時間帯も職員複数人での手厚い体制を整えていますので、ご安心ください。 業務経験者・介護系の資格をお持ちの方【具体的には】<以下に該当する方、歓迎\/常勤・非常勤問わず>□障がい者支援施設・障がい福祉サービス事業所で勤務経験のある方□サービス管理責任者□洋菓子、お菓子作りが好きな方パティシエの方歓迎□保健師、看護師、理学療法士、保育士□障がいのある方の一般企業への就労支援に意欲のある方□農業就業者の方□相談専門支援員□アートが好きで、障がいのある方に、アートを教え一緒に楽しめる方□音楽療法士、音楽好きの方□その他、新しい施設だからこその、自分の特技をもって新しいことに挑戦したい方"},{"all_sentences":"アフタースクールの教室長候補\/イベント企画・広報・事務など ◎東京23区内の各地で学童保育の教室を展開◎高いサービス品質、各種イベントで支持を拡大し、生徒数は17001800人に◎運営の中心となる教室長を募集◎なんらかのマネジメント経験があれば、業界・職種未経験ok◎労働環境&待遇も充実\/月給30万円・年間休日115日 教室長\/マネジメントを軸に学童保育の運営に幅広く携わる!イベント企画・スタッフ管理・広報・事務など【具体的には】教室長として、学童保育「リックキッズ」の運営全般に携わっていただきます。単純に既存のカリキュラムを実行するだけでなく、日々“現場発\"で豊富なイベントを企画・開催しているのが当社の特徴の一つ。あなたのアイデアをカタチにし、たくさんの笑顔を生み出すことができます。◆小学生の保育・安全管理◆保護者対応◆スタッフの育成・管理◆人件費や集客人数といった数値の管理◆スタッフのシフト管理や送迎ルート作成などの事務業務◆各種イベントの企画・実行◆ブログやsnsの更新、広報業務など★入社後はまず、教室でのojtやオンライン研修を通じて、学童の運営に必要な知識・スキルを身に付けるところからスタート。少しずつ経験を積みながら、半年をめどに教室長のポジションに就いていただきます。 【20代・30代が活躍中!】■分野を問わず、マネジメント経験がある方(塾や各種スクール、店舗など)【具体的には】業界・職種未経験の方歓迎※保育士の資格や学童保育での経験は問いません。これまで培ってきたマネジメントスキルを活かし活躍できます。■大卒以上■要基本的なpcスキル◎変化がスピーディな環境に柔軟に対応できる方◎主体性を持って業務へ取り組むことができる方◎数値面も意識しながら教室運営を行える方※普通自動車免許(at限定可)をお持ちの方は、運転業務を行っていただくと手当を別途支給します。必須ではありません。"},{"all_sentences":"地域貢献を掲げるベンチャー企業【施設長・教室長】◎総合職 「安心で暖かい街づくり」という理念のもと神奈川に根差した福祉サービスを展開。地域貢献だけでなく、ビジネスとしても成果を出し急成長。今後、県内で多数施設のオープンを予定しています。今回は、各拠点のリーダー職(未経験ok)の増員となります。 施設長・教室長(リーダー)として、拠点運営全般をお任せします。◎残業少なめ◎転勤なし【具体的には】福祉教育施設の施設長・教室長業務-数字管理-シフト管理-利用者様・ご家族様の対応-スタッフ育成-関係機関への営業-利用者様の出欠管理◎お子様、障害のある方、高齢者の方...とさまざまな利用者様を対象とした事業から面接した上で、あなたに合う配属先を決定します。「このエリアで働きたい」など希望があれば遠慮なくどうぞ。事業の詳細は、面接時にご説明します。⇒hpもご覧ください。◎キャリアパス施設長・教室長→ブロック長→事業責任者他、fa人事制度で希望部署に転籍することも可能。社内起業、新事業など大きなチャレンジも応援します! 人柄重視のリーダー採用*マネジメント経験不要*資格不要★平均年齢35歳【具体的には】社会人・職種・業界未経験の方歓迎□仲間の考えを尊重できる□神奈川が好きで、地域に貢献したい□福祉業界に興味がある□人との関わりが好き□マネジメントにチャレンジしたい★とにかく、直感で「一緒に働きたい」と思える人!【実務で活かせる資格・経験】□営業職、店長・接客など対人スキルを磨ける職種の経験□売上管理・育成などのマネジメント経験□福祉、教育業界での経験□保育士、幼稚園教諭免許□社会福祉士、介護福祉士、精神保健福祉士□教育学部・社会学部・社会福祉学部・心理学部専攻など"},{"all_sentences":"未経験ok★児童発達支援・放課後等デイサービス\/保育・指導員 私たち【株式会社ディシィエル】は障がいを持つ児童に対し運動と学習で一人ひとりに合った療育を行う児童発達支援と放課後等デイサービスを運営。ご家族にとっても支えとなれる支援を目指しています。今後横浜市、川崎市で複数の事業所を開設予定。そのため『児童指導員』の増員募集を決定しました!経験をお持ちの方は活かしてご活躍いただけます。【有給取得率100%】の働きやすい職場です◎ ★1つずつ「できた!」を増やしていく◎児童発達支援・放課後等デイサービスの保育・指導員【具体的には】障がいを持つ4歳18歳の子どもたちに児童指導員として運動、学習療育を通し、自立支援をお願いします。楽しみながら脳の発達を促すプログラムが多く、運動プログラムでは子ども達と一緒に身体を動かしながらサポートをしています。★e-ランニング療育などに加え、「ロボットプログラミング」の導入など新しい事にもドンドンと挑戦しています! ★実務未経験ok!保育士・教員免許(幼稚園教諭含む)または児童指導員の資格をお持ちの方を歓迎します。【具体的には】例外事由1号・65歳未満(定年のため)業界・職種未経験の方歓迎★保育士資格は持っているけど実務経験がないという方も大歓迎◎▼こんな経験・資格をお持ちの方歓迎●社会福祉学・心理学・教育学・社会学を専修する学部、学科を卒業した方●地方厚生局長などが指定する養成施設を卒業した方●社会福祉主事任用資格●児童指導員任用資格●精神障害者社会復帰指導員任用資格●介護職員初任者研修等の修了した方▼下記いずれかの資格をお持ちで5年以上業務に従事+相談支援業務又は直接支援業務の経験が通算3年以上ある方は【児童発達支援管理責任者】としてご活躍いただけます。□社会福祉士□介護福祉士□視能訓練士□義肢装具士□言語聴覚士□あん摩マッサージ指圧師□はり・きゅう師□柔道整復師□精神保健福祉士▼こんな方を歓迎します!*身体を動かすことが好き*子どもと接する事が好き★e-ランニングのクラスもあるので、pc操作の得意な方も大歓迎です!"},{"all_sentences":"持ち帰り仕事ナシ!残業ほぼナシ!見守り保育が特徴の【保育士】 現在、各保育園で正職員の保育士が20名程度、他にパートの保育士が20名程度で、保育士だけで約40名!さらに調理のスタッフなどもいます。保育士は2060代までと幅広く、その中でも2030代が中心となって活躍しています。各園、もう1、2名いれば助かるところ。少しでも保育士一人の業務負担を減らすために、今回新しく仲間を募集することになりました! 一つの園に約130名の園児!子どもの保育業務をお任せします。【具体的には】保育士として子どもたちの保育業務を行います。保育士はクラス担任もいれば、臨機応変にクラスを移動して、フリーで動く職員もいます。適性や経験に応じて役割を分担しています。もちろん、新人さんにいきなりたくさんの仕事やクラス担任をお願いすることはありません。勤務についても慣れるまでは無理のないシフトを組んでいきます。保育士だって子どもと同じように初めての環境はドキドキするもの。まずは働く環境に慣れること、一緒に働く人たちと信頼関係を築くことを最優先に考えます♪■--異年齢保育で自主性を尊重--■当法人の保育園の特徴の一つが異年齢保育。年齢でわけるのではなく、子どもが「やりたい!」と思った活動を選んでその都度、グループをつくります。自然と年上・年下の子どもと触れ合う機会が多くなり、子どもの社会性・自主性を育むことにつながっています。■--ペーパーレス化の例--■例えば、毎日の連絡帳。保護者はスマホ等で、今日はどんな活動をしたのか?どんな給食を食べたのか?などを写真付きで閲覧することができます。これまで紙で共有していた情報をデータで見られるようにすることで、保育士の業務負担が大幅に軽減されています。 保育士免許をお持ちの方\/経験年数不問!ベテランも新人も活躍中!【具体的には】業界・職種未経験の方歓迎□保育士として腰を据えて働きたい方□地域に根ざした保育園で働きたい方□職場環境の整った保育園で働きたい方★「資格はあるけど実務経験がない...」「数年のブランクがある...」という方も歓迎!できる仕事から任せていきます。ぜひご相談ください。"},{"all_sentences":"完全週休二日制!政府推奨アワード受賞!★イベントpr・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。九州エリア・関西エリアを中心に順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。西日本エリアから、東日本エリアへと販売網を広げていきます。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり稼ぎたい・今の自分を変えたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"エステティシャン★未経験入社9割!★年休120日★残業少なめ 創業から40年以上の実績を誇りエステサロン『ジェイエステティック』を全国に約90店舗展開中!「ここに通い始めてから、『肌がキレイになったね』と褒めてもらえたんです!」「○○さんになら安心して任せられます!」と、お客様から嬉しいお言葉をいただけることがこのお仕事のやりがいです♪ 【エステティシャン】脱毛・フェイシャル・痩身・メイクアップなど☆充実の研修&サポートあり!【具体的には】エステティシャンとして、以下の業務をお任せ!*受付*お客様への施術(脱毛・フェイシャル・痩身・メイクアップなど)*美容に関するアドバイス・カウンセリング等《安心の研修制度》[1]新人研修\/1週間店舗にて、オリエンテーション・接客マナー・皮膚や脱毛の理論など基本的な知識を丁寧に学べます!※場合によっては本社にて実施の可能性あり▼[2]インストラクターによる店舗研修※同時期に本社とのリモート研修を実施▼[3]技術研修\/1年間フェイシャル・痩身・基礎化粧品・コスメメイク技術を働きながらじっくり身につけていきます。 ◆35歳以下(キャリア形成の為)◆高卒以上◆女性限定募集(適用除外職種)☆未経験入社9割【具体的には】社会人・職種・業界未経験の方歓迎《こんな方にピッタリ♪》◇経験ゼロからエステティシャンになりたい方◇人を笑顔にする仕事がしたい方◇働きながら自分もキレイになりたい方◇お客様に寄り添った接客がしたい方◇プライベートを充実させたい方《先輩たちの前職》美容部員\/セラピスト\/栄養士\/飲食店コンビニ\/アパレル\/保育士等!未経験入社の不安や悩みを理解している先輩たちばかりなので、ご安心ください。★平均年齢28歳"},{"all_sentences":"■持帰り仕事・残業なし■賞与年3■保育園・学童クラブの保育士 保育園・学童クラブ共に、職員の体制強化を図るために新メンバー募集します。★まずはお会いして当法人や園についてなど様々なことをお話ししようと思います。web面接も実施しておりますので気軽なキャリアについての相談からでも大丈夫です。その後に、入職を希望するかを決めていただいてかまいません。まずは当法人のことをご理解いただきたいと思います。 【利用者満足度95%と高評価】子どもたちの『自主性・創造性』を大切にする保育士◎希望を考慮します【具体的には】◎当法人では保育を中心に、その枠を超えて子どもたちの成長の支援を行っていただけます。体育、音楽、学習(文字・数)など外部講師を招き、一歩上の目標に向かい成長を支援します。「できた!」という成長過程を見ることができるので日々、刺激を受けながら保育に携われます。≪学童クラブ≫区内に8つを展開しています。小学校一年生から六年生を対象として、放課後の生活支援を行っています。≪保育園≫葛飾区にある2つの保育園で保育士としてご活躍いただけます。ひまわり保育園は国内最大級!1学年60名以上、入所定員が317名。多くの子どもたちの保育に携われます。まずは先輩が担任をするクラスのサポートからはじめていただけます。経験の浅い方、実務未経験者、ブランクのある方も安心してください。★安心のサポート体制02歳のクラスはそれぞれ25名体制で子供たちの育成を担当。2歳以上のクラスについても忙しい時期については、主担当以外の先生がサポートに入ってくれます。助け合いながら働いているため残業や持ち帰りの仕事はほとんどありません。★当法人ならではの喜び0歳12歳という長い間、子どもたちと触れ合える事業だからこそ地域の子どもたちからは、ずっと先生であったり子どもの頃から育った場所として思い出の地になることも。「ここで働きたかった」と卒園者が保育士として就職した!なんてこともあるんですよ!★マーチングバンドは当園で有名!創立記念日の発表会では1000名以上の人々が見学に!その他、様々なイベントが開催されており規模が大きいからこその盛り上がり、やりがいを感じられます。 【web面接ok】短大・専門卒以上保育士資格をお持ちの方◎実務未経験・ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎◆保育園、学童クラブ、選択可能ですので希望に応じた働き方ができます。・地域に根差して働きたい・将来のキャリアが充実している環境でチャレンジしたい・子供たちの成長に携わる機会を一緒になって楽しみたい・まずは話を聞いてみたい"},{"all_sentences":"保育士・園長候補★持ち帰り業務・残業ナシ! 不動産事業を手掛けている「トラストワン」では2019年6月より保育事業を新たにスタートし、保育所ちびっこランドふじみ野園を開園致しました。今回新座市・志木市・朝霞市の待機児童解消を目的に2022年3月に保育所ちびっこランド志木園を開園予定としております。そのためオープニングスタッフを募集することになりました。働きやすい環境やサポート体制を整えているので経験の浅い方やブランクのある方も安心してチャレンジしてください。 保育士業務◆一人ひとりの成長や個性に合わせた保育を提供◎定員24名の少人数制◎園長候補【具体的には】<保育士・園長候補>◎登園・降園の対応◎食事や着替えなどの手伝い・指導◎保育時間の担当(お散歩、戸外遊び、自由遊びなど)◎保育計画の作成・運営など開園時間は720時迄、365日・年中無休。0歳5歳迄対象で定員24名の少人数制です。※0歳児\/3名:職員1名1歳児\/6名:職員1名と、法律規定により無理なく設定!子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。★残業はほぼなく、あっても30分1時間程度!*園の特徴*志木駅南口より徒歩2分にあり、通勤のしやすさ抜群の好立地!イベントは少なく、掲示物や飾りをつくる時間を子ども達のために使えるのも特徴です。持ち帰り業務も一切ありません。子育て中の方や家庭をお持ちの方も多く仕事と両立させながら働きたい方にピッタリの職場です。★食育にも力を入れており、食事やお菓子はすべて園内で調理師が作ります。また、会社全体でict化も進めているのも特徴でお便りや毎日の日誌の作成もpc・ipadで作成するなど効率良く働ける環境でもあります。 保育士資格をお持ちの方!ブランクok◎寄り添った保育を提供したい方歓迎!【具体的には】▼歓迎・子育て経験を活かして活躍したい方・お仕事復帰を考えている方・一人前の保育士を目指したい方こんな方もお待ちしています・コミュニケーションがしっかり取れる方・子どもや保護者の立場に立ち行動できる方・子どもたちの成長を近くで見守りたい方"},{"all_sentences":"経験者歓迎!無資格者も資格取得可能【保育士\/園児の生活支援】 当園の園長は女性医師。医師たちが子育てをしながら働ける環境が整っていない現状に疑問を感じ、東京都新宿区に保育園を設立しました。現在、保護者様から入園したいという声を数多く頂いておりますが、お断りをしている状況。そこで、園児を新しく預かることができるように、スタッフを増員募集いたします。 東京新宿区にある保育園で、0歳5歳の子供たちの保育をお任せ【保育士\/園児の生活支援】【具体的には】園児たちとお散歩や自由遊び、年齢に応じて絵画や音楽、体育遊びなどを行う保育士業務。遊びやコミュニケーションを通じて、園児たちの生活支援、学習支援などをお任せします。その他、季節ごとのイベントの準備、進行なども担当いただきます。また、外部から講師を招きリトミック、英語、体育、音楽、造形などの特別カリキュラムを実施。専門講師の授業サポートをお任せするため未経験の方も安心してスタートでき、働きながら学ぶことができます。【無資格の方も歓迎!】資格をお持ちでない方は、保育士のサポート業務からスタートしていただきます。保育士と連携を取りながら、園児たちの健やかな成長をサポートしていきましょう。★現在、常勤スタッフは11名が在籍。経験者、未経験者問わず活躍しています。 無資格・未経験ok!保育士資格をお持ちの方歓迎◆短大、専門卒以上◆女性スタッフ活躍中【具体的には】業界・職種未経験の方歓迎<有資格者>◆資格があれば実務経験は問いません◆ブランクがある方も大歓迎◆子どもたち一人ひとりとじっくり・ゆったり向き合いたい方<未経験歓迎>◆職種・業種未経験歓迎◆第二新卒歓迎◆資格をお持ちでない方は、保育補助からスタート可能!★ピアノを弾くスキルは不要!20代・30代・40代・50代女性スタッフ活躍中!"},{"all_sentences":"保育士★子どもも保護者も保育士も楽しい保育園です いずみ保育園・保育理念親子の絆を大切にしながら、子供の健全な成長により家族が安らかで幸せな日々を送ることができるよう、共に育児を支えていく。園児に対して保育士の数が多いのが当園の特徴です。ゆとりがある分、お休みを取りやすいため、長く働いてくれる保育士が多いです。フォローしあえる仲間がたくさんいることも、当園が働きやすい理由の一つ。より、子どもたちの笑顔を輝かせるために、保育士を増員募集します。 子どもたちの笑顔に向き合える保育★より行き届いた保育実現のため事務作業軽減★一クラス保育士2名で担当【具体的には】いずみ保育園では、年齢ごとにクラスを分けて0歳5歳児の保育全般を行います。●子どもに基本的な生活習慣が身に付くように援助(食事・睡眠・着替え・排泄など)●子どもの身の回りのお世話●集団生活を通して社会性が身に付くように援助●遊びを通して心身の健やかな発達をサポート(教材の選定、遊びの計画)●イベント、季節行事の企画・実行●保護者に対しての報告、子育てに対するアドバイス、サポート●園内の安全管理●入職後、まずは担任の補助やお休みの先生の手伝いなどからはじめ徐々にいずみ保育園の保育に慣れていけます。●楽しいイベントも盛りだくさん(コロナ前※現在は、充分対策に配慮しています)毎月のお誕生日会遠足お餅つきクリスマス会など「パパと遊ぼうday」も開催しています。 保育士免許をお持ちの方★ブランクok★長く保育士の仕事がしたい、子どもとしっかり向き合いたい方、歓迎【具体的には】ブランクのある方、経験の浅い方、子育て中の方さまざまな年齢・キャリアの保育士が当園では活躍中!中途入社者も多く、なじみやすい環境です。保育士資格をお持ちの方で、異業種からの転職も大歓迎。他のお仕事から保育士として再び働きたい方を応援!こんな方を求めています・協調性のある方・明るく前向きに保育に取り組める方・子どもや周りの人の話に耳を傾けられる方●専門・短大卒以上"},{"all_sentences":"平日6h勤務◆副業可\/児童発達支援管理責任者・指導員・保育士 「発達障がいを持つ子どもたちに、ここで初めて向き合いこれまでにない成長をすることができました。」これは、ある先輩スタッフの声。入社後は、現場で子どもたちと向き合い続けることも教室長やエリアマネージャーを目指すことも可能。更に店舗開発や研修業務など、多彩なキャリアが開かれています!\\新教室をどんどん開設!\/今年で既に9教室、今後も多数開設予定&新入職員も続々!新しい環境で、新しい仲間と一緒に始めませんか? web面接可★発達支援スクールの児童発達支援管理責任者・指導員・保育士【具体的には】当社の児童発達支援管理責任者・指導員・保育士として以下の役割をお任せ。◆運動指導先輩運動指導員のリードのもと、鉄棒や縄跳び、遊具遊びなどの補助からスタート!※慣れたらリードもお任せします※教室により創作サポートあり単なる一時預かりでなく、上記の運動療育を通じ子どもたちは少しずつソーシャルスキルを高めていきます。1コマ60分or90分。授業は保護者の方にも同伴頂きます。お子様の成長に感謝の言葉を頂けることも喜びです。<教室の特徴>・コース\/未就学児、小学生、中学生向けの3コース・1クラスの人数\/34名又は78名・各教室の職員数\/法令より+12名を配置 子どもが好きな方・運動療育に興味のある方★児童発達支援管理責任者や保育士などの有資格者【具体的には】業界未経験の方歓迎教室長候補も歓迎!保育士資格取得を目指す方、子どもの社会的な成長に携わりたい有資格者はピッタリ。発達障がいに関する知識は不問!★以下の有資格者も歓迎!保育士社会福祉主事任用資格児童指導員任用資格精神障害者社会復帰施設指導員任用資格小、中、高等学校の教員免許資格訪問介護員(ホームヘルパー)2級以上(現:介護職員初任者研修)に相当する研修を修了した方社会福祉士介護福祉士管理栄養士栄養士精神保健福祉士看護師理学療法士作業療法士など"},{"all_sentences":"【保育士】残業・持ち帰り仕事ほぼなし\/有給消化率80%以上 時代の変化、社会的ニーズをくみ取りながら保育園の運営、シニア向けマンションのオペレーションサービスや訪問介護事業など幅広い事業を展開している当社。小さなお子さんからご高齢の方まで、誰もがのびのびと、笑顔で暮らせる地域づくりに貢献しています。こうした中、より充実したサービス提供とスタッフの負担軽減などを目的に、企業主導型保育園「灘ひまわりこどもの家」の保育士を募集することになりました。保育士の資格をお持ちの方であれば、経験年数は不問です。スタッフが笑顔で働ける環境整備にも力を入れている当社で、ぜひ資格を活かしてください! モンテッソーリ教育法を取り入れた保育園で、0歳から就学前の子どもの保育業務全般に携わってください。【具体的には】◎企業主導型保育園「灘ひまわりこどもの家」でモンテッソーリ教育のプログラムに沿った教育を進めます。◎プログラムは、日常生活、感覚教育、言語教育、数教育、文化教育の5つの分野で構成されています。そのすべてにおいて、一人ひとりの自主性を尊重した学びを提供しています。保育士として、子どもたちをしっかりサポートしてください。【仕事のポイント】★残業ほぼなし、持ち帰りの仕事は一切なし!お預かりしている子ども約50名に対して、保育士は24名在籍。残業はほぼなく、保育に集中できる環境です。また、行事準備などのために持ち帰って家で仕事をしなければいけない、なんてこともありません。★有給休暇の取得率80%以上全員が協力し合い、交替で有給休暇を取得しています。あなたも有給を取得しながら、無理なく長く働いてください。 学歴不問★保育士資格をお持ちの方であれば、経験年数は問いません。【具体的には】以下のような保育士資格所持者を歓迎します。◆モンテッソーリ教育に興味、関心がある方。◆残業の少ない環境で保育士の仕事をしたい。◆ちゃんと休みが取れる環境を探している。◆保育士をしながら、安定した収入を手に入れたい。"},{"all_sentences":"未経験安心のフォロー体制◇保育士◇経験・時間を無駄にしない 小田急沿線を中心に認可保育園・認証保育園を運営している当社。保護者支援の観点から異業種の良さを取り入れるため各園に人数限定で新メンバーを募集します!あなたには、「保育」という事業を通して子どもたちの成長をサポートしてほしいと考えています。 小規模保育園にて保育補助として保育士のサポート業務から徐々に携わっていただきます!【具体的には】□子どもたちが落ち着いて毎日を過ごせるような環境づくり□子育てのパートナーとしての保護者支援□保育や発達に合った自発的な遊びの援助□楽しく食べられる食事への工夫...など。子どもたち一人ひとりと向き合って「今日の出来事」を見守り、保護者の方々に伝えていくことを大事にしています。保育士の成長が保護者の安心にもつながりますから、会社として、あなたの成長をしっかりサポートします!【私たちが目指す保育のすがた】☆子どもの笑顔をみちびく保育☆保護者の“安心\"を大切にする保育☆小規模で家庭的な異年齢(縦割り)保育☆子どもの自立を援助し、自信を育てる保育そんな保育を目指してほしいと期待しています! 子ども・福祉に興味がある方も、目指したい方も大歓迎!あなたのスキル・希望に応じた業務からお任せ!【具体的には】保育業界・職種未経験の方歓迎こんな方は特に歓迎します♪□「人として成長していきたい」という前向きな方□相手の気持ちを理解して、よりよい環境づくりのために行動できる方保育の現場はチームワークや広い視野で子どもたちと過ごすことが大切です。だからこそ、私たち『アイオル』の保育士は「助け合い協力し合ってお互いさま」の心を大切にしています。"},{"all_sentences":"【保育士】あなたの『特技』がこどもの笑顔に◆2030代活躍 設立から28年、全国で保育施設・介護施設を展開する経山会の東広島市・名古屋市の保育園で新しい仲間の増員募集です。●有給を取りやすい環境●残業ほぼナシ●週休2日制:日曜と他曜日は交替制●男性・女性保育士共に育児休暇・看護休暇の取得実績あり20代・30代が職員の半数を占める若くて仲の良い保育園です。人柄重視の採用です。まずはお気軽にご応募ください。 保育士として遊びを中心とした活動を通し子どもの興味・関心を大切に主体性を引き出す保育をお願いします【具体的には】経山会の保育園にて、保育士として活躍してください。・子どもたちの登園、降園のサポート・絵本の読み聞かせ・歌やリズム遊び、制作・遊びの見守り(一緒に遊びましょう)・会議や連絡帳への書類記入、保育計画の作成・園内の掃除、片付け等★まだまだ若い施設です。あなたの経験を当園で活かしてください。保育の楽しさを広げていきましょう!◆東丘太陽保育園の場合◆パート職員さんを含めて16名が活躍中。20代・30代の職員が半数以上の若くて活気のある保育園です。<クラス構成>0歳児クラス:12人1歳児クラス:12人2歳児クラス:12人3・4・5歳児3クラス:各17人程 ●保育士の有資格者(幼稚園教諭所有尚可)●保育園・幼稚園での経験者優遇●短大・専門卒以上【具体的には】業界・職種未経験の方歓迎●学校を卒業して有資格だけど実務経験がないという方も歓迎お気軽にご相談ください。●下記にひとつでも当てはまる方、歓迎。・人として対等な関係で子どもの姿を語り合える方・子どもと一緒に保育、遊びを楽しむことが出来る方・保育所の保育方針を大切にし、学ぶ意欲のある方・人の意見を傾聴できる方・報連相ができる方"},{"all_sentences":"未経験ok!子どもたちの未来に貢献できる★保育士・児童指導員 「運動・学習療育アップ世田谷教室」は、発達の偏り・遅れ、障がいのあるお子様を対象とした、世田谷区にある児童発達支援及び放課後等デイサービスです。当教室は更なる体制強化の為、【指導員】の増員募集を決定しました! ★運動を通して子ども達の成長をサポートする【保育士・児童指導員】をお任せします!【具体的には】保育士・児童指導員として、子どもたち一人ひとりの特性を見極め「集団生活の中で生きる力を身につけさせる」ことを目標に、運動や机上課題をメインにトレーニングを行っていきます!●児童一人ひとりの計画書を作成●運動や机上課題の指導●活動のサポート・運営業務など※担当するのは障がいのある2歳高校生です。※先輩スタッフが丁寧にレクチャーしますので経験に自信のない方もご安心ください◎__________**仕事のpoint**̄̄̄̄̄̄̄̄̄̄★未経験ok!保育士や教員免許を持っているけど経験がない方大歓迎!学ぼうとする意欲があれば挑戦していけるお仕事です。あなたの意欲を当社が全力でバックアップいたします。★バランスの良い療育学習・運動どちらもバランスよく取り組んでいます!療育をバランスよく行ってる施設で働きたい方にピッタリです。 uiターン歓迎◎引越し支援有【未経験全然ok】保育士資格・教員免許お持ちの場合、社会人デビューも歓迎【具体的には】業界・職種未経験の方歓迎◎子どもが好きな方◎体を動かすことが好きな方▼先輩の前職は...・ヨガや教習所のインストラクター・保育士など▼下記、活かせます※必須ではありません<経験>◇児童福祉業関連の実務◇学校で福祉・教育・児童心理学等を学んだ方◇養成施設(地方厚生局長指定)の卒業者<資格>◇保育士◇小・中・高等学校の教員免許◇社会福祉主事任用◇介護職員初任者研修等の修了者◇児童指導員任用資格者◇精神障害者社会復帰指導員任用資格者▼[下記いずれかの資格保有者]で5年以上業務に従事し、直接支援業務あるいは、相談支援業務の経験が3年以上ある方は、\\児童発達支援管理者\/としてのご活躍も可能です。◇社会福祉士◇介護福祉士◇視能訓練士◇義肢装具士◇言語聴覚士◇あん摩マッサージ指圧師◇はり・きゅう師◇柔道整復師◇精神保健福祉士"},{"all_sentences":"保育士・児童指導員◎ブランクok・完全週休2日・残業ほぼなし 平成27年にいのもとランド本店、令和1年にせきとり店、令和2年に児童発達療育園hagumiをオープン。「周りのみんなで、病気や心身に障がいがある子どもを支えられる社会を目指したい」という代表の想いをもとに開設した施設です。発達に何らかの障がいがあるお子様とそのご家族へのサポートがよりできるように現在、新しい施設の準備中です。今後の拡大に向けて、一緒に成長しませんか? 保育士・児童指導員【具体的には】保育士・児童指導員として、児童発達支援専門園または放課後等デイサービスでのお仕事・保育園\/幼稚園\/学校へのお迎え、ご自宅迄の送迎。・児童と施設内で遊んだり、一緒に学んだりします。言葉発達、コミュニケーション遊び音楽リトミック・英語教室・書道・笑ヨガ等外部の専門講師による教室を開催。・土曜日はイベント!みんなでお出かけ♪相生山緑地や大高緑地、あいち健康の森公園等...◎経験のない業務もあるかと思いますが慣れるまで先輩が同行してサポート! 保育士有資格者、児童指導員任用資格所持者または下記応募資格に該当する方◎要普免(at可)【具体的には】・保育士又は、児童指導員任用資格所持者・放課後等デイサービスなどの児童福祉施設で2年以上実務経験がある方・大学にて、社会福祉学、心理学、教育学の課程を修めた方・精神保健福祉士所持者・教員免許をお持ちの方・児童発達支援管理責任者研修受講済みの方"},{"all_sentences":"家族のように子どもたちと接する【保育士・児童指導員】 子どもを中心に考え愛情を持って子どもたちに接している当園。温かく見守ってくれる方を募集します。 児童養護施設での保育士・児童指導員業務【具体的には】■保育士・児童指導員として子どもたちの生活支援子どもたちの起床時から帰宅後就寝までの生活サポートを行います。 専門卒・短大卒・大卒\/保育士または児童指導員資格をお持ちの方※詳細下記\/未経験歓迎【具体的には】業界・職種未経験の方歓迎下記いずれかの資格保有者■保育士■幼稚園教諭■教員免許\/小学校高校■社会福祉士■児童指導員任用資格資格をお持ちで下記に当てはまる方は尚歓迎!■子ども好きで明るく元気に接する事ができる方■子ども中心に考えて行動できる方■ブランクがある方"},{"all_sentences":"企業主導型保育園の園長候補\/保育士◆笑顔がやりがいの日々です 今後、より地域への貢献度を拡充していくため、また社会のインフラに対応していくため、私たちと一緒にスマイルをお届けする仲間を新規で募集するに至りました。 保育士業務全般◎一人ひとりの成長や個性に合わせ笑顔あふれる保育を提供【具体的には】<保育士・園長候補>・お迎え・お見送りの対応・食事や着替えなどの手伝い・保育時間の担当(お散歩、戸外遊び、自由遊びなど)・保育計画の作成・運営など子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。※残業はほぼありません。あっても月10時間程度です。【スマイル保育園の特徴】02歳までの幼児が対象なので、イベントなども少なく、そんな企画や飾りなどをつくる時間を子どもたちへの保育サービスに使えるのが特徴です。残業はもちろんですが、持ち帰り業務も一切ありません。 保育士資格をお持ちの方!ブランクok◎子どもに寄り添った保育を提供したい方!◎男女ともに歓迎◎【具体的には】業界・職種未経験の方歓迎◇コミュニケーションを大切にできる方◇素直な気持ちで業務に取り組める方◇子育て経験を活かして活躍したい方◇園長・管理者の経験をお持ちの方◇子どもや保護者の立場に立ち行動できる方◇子どもたちの成長を近くで見守りたい方"},{"all_sentences":"児童発達支援の施設で一緒に働きませんか?【保育士】 より充実した療育を行うために、保育士として活躍されている方を募集します。5年前に最初の施設をオープン。保護者の方からの口コミで徐々に施設を増やし今では神戸市内に4つの療育施設を展開するまでに成長しました。発達がゆっくりな子どもたち一人ひとりに寄り添った療育を行うためにあなたの経験やスキルを、当社で役立ててください。 保育士★あなたの経験やスキルを当社で役立ててください★年間休日115日【具体的には】神戸市内の4つの療育施設のどれかで保育士として活躍していただきます。入社後は、管理者等からのサポートからスタート。慣れるまでは先輩保育士のサブとして現場に入り、次第に児童の担当を増やします。疑問や不安は抱え込まず、遠慮せずに質問してください。※管理者や主任へのキャリアアップが目指せます。【一日の仕事の流れ】10時から17時の間に、一日10人の時間差でくるお子さまにそれぞれ必要な集団と個別の療育を行います。チーム(保育士・言語聴覚士・公認心理師などで編成)で考え療育します。 女性活躍中!保育士有資格者※管理者、児発管経験者優遇\/要pc基本操作【具体的には】ブランクある方、歓迎です送迎を行う場合もあるので、運転免許(at限定可)をお持ちなら尚可理念に共感してくださり共に(喜び)共に(学び)共に(育つ)環境で一緒に働きませんか?※研修制度あり"},{"all_sentences":"放課後等デイサービスの児童指導員・保育士◎残業月10h以内 体制強化のための増員募集です。 児童指導員・保育士\/発達に心配のある子どもをサポート◎年休110日※埼玉・神奈川120日【具体的には】児童指導員・保育士として下記の業務をお任せします。◇放課後などデイサービスの運営◇発達に心配のあるお子様の療育支援(定員1日10名まで)・学校の授業終了後学校へお迎えにあがり、事業所内にて保健管理。・おやつ・宿題・遊びなどを支援し、自宅までお送りします。・発達段階に応じて訓練や創作活動を行います。★年齢に関わらずリーダー育成を行っており、キャリアアップを目指せます! 保育士、幼稚園教諭、教員免許、社会福祉士などの資格があれば未経験でもok\/要普免(at限定可)【具体的には】業界・職種未経験の方歓迎《いずれかの資格・経験をお持ちの方》□保育士、幼稚園教諭、教員免許、社会福祉士、精神保健福祉士など□放課後デイサービス、放課後児童クラブなどの実務経験2年以上◎資格があれば実務未経験でもok◎大学の心理学科や福祉学科卒の方も応相談"},{"all_sentences":"子ども達を笑顔にする!児童デイサービスの保育士\/児童指導員 代表の神山が幼稚園勤務をしていた時、発達の遅れや障がいを理由に入園できなかったり、動物園に行ったことがないお子さまを目の当たりにしました。すべての子ども達に同じ経験をさせたいと思って当社を設立。以来、たくさんの子ども達を幼稚園や保育園に送り出してきました。今回は退職のための欠員募集です。私達と一緒に子ども達を笑顔にしたい!という方からのご応募をお待ちしています。 児童デイサービスの未就学児専門クラス「ビスケット」での保育士\/児童指導員【具体的には】保育士\/児童指導員として、障がいや発達に遅れのある未就学児が幼稚園や保育園に入園できるようにするための療育をお任せします。児童デイサービスの未就学児専門クラス「ビスケット」をご担当いただきます。自立のために必要な知識、コミュニケーションスキル等を習得するための支援や、創作活動の補助や指導など。また園から自宅までの送迎もお任せします。定員10名という少人数だからこそ、子ども達とじっくり向き合うことができ、できなかったことができる瞬間に立ち会うこともできます。 幼稚園・保育士・児童デイサービスいずれかの実務経験2年以上ある方\/要保育士資格・普通免許(at可)【具体的には】子どもの成長を共に喜び合える方、長く勤務していただける方、大歓迎!"},{"all_sentences":"裾野市◎残業月5h・設立6年の若い施設【保育士・児童指導員】 ★建物は2017年に新築!居心地よく、快適ですよ。★完全週休2日制(日曜+シフトにて週1日)家事や子育てなど、プライベートとの両立ok◎ワークライフバランスを大切にできます。★実務未経験・ブランクのある方も歓迎研修制度あり!子ども達も、働くあなたのことも大切にします。 <日曜+週1日休み>保育士・児童指導員\/新しい施設での放課後等デイサービスです【具体的には】小学校1年生から高校3年生の発達に課題を抱える子どもたちのための保育士・児童指導員の仕事です。irodoriの特徴は、・基礎教育を身に付ける・自立のための生活スキルを学・健康な身体づくり・様々な社会体験・ご家庭へのサポート食事も施設内で手作り。通所する子ども達が、色々なプログラムを通じてお友だちと一緒に楽しみながら人とのかかわりを学んだり、自立し、生き抜く力を身につけられるようひとりひとりの力を最大限に伸ばしています。 要普通免許(at限定可)実務未経験の方・ブランクある方も歓迎★保育士・児童指導員の経験者歓迎【具体的には】未経験者の方歓迎保育士の資格または幼稚園・小学校・中学校・高校のいずれかの教諭免許をお持ちの方"},{"all_sentences":"フリー保育士<1,2歳児対象><有給取得率8割!> 登戸ゆりのき保育園を運営する「社会福祉法人セイワ」は、認可保育所をはじめ、養護老人ホームや障害者支援施設など、様々な福祉施設を手がけています。昇給・賞与体制も御用意。各種手当も充実しています。育休実績もあるので子育てとの両立も安心です。 保育士として、保育業務全般をお任せします。★持ち帰りの仕事は、ほとんどありません!【具体的には】登戸ゆりのき保育園は、0歳児就学前までの保育を実施している、定員80名の認可保育所です。2017年4月にオープンしたばかりのキレイな建物で、駅徒歩4分です。フリー保育士として、担任のヘルプについて担当をお願いします。持ち帰り仕事\/掃除といった付帯業務はほとんどありません。<保育士業務>担任が早帰りのときはそのクラスを見てもらったり、園内を客観視してもらい、手が足りない箇所のサポートをして頂きたいと思っております。だからこそ、保育士経験があると担任の気持ちが分かるので、どのタイミングで何をしてほしいのかが分かるあなたが必要なんです! ◆保育士資格をお持ちの方◆ブランクok◆経験10年以上【具体的には】20代・30代・40代活躍中!"},{"all_sentences":"★手当充実★賞与4.4ヵ月★保育士・児童指導員 埼玉育児院では大人は「先生」ではなく、「1人の人間」として養育を任され子どもの成長に深く関わる存在です。《特長》★子ども1人ひとりと向き合う時間が多くあります。生活に寄り添う支援のため、時間に追われることはありません。集団指導ではないからこそじっくり接することができます。★職員1人あたりの児童数を減らし、より深い支援と職員が余裕を持って働ける環境を目指しています! 保育士・児童指導員(2歳18歳の子どもたちの生活支援)【具体的には】保育士・児童指導員■生活支援(食事の用意、清掃など)■自立支援(社会性の伸張、進路指導など)■学習指導(宿題チェックなど)■行事の企画(遠足、誕生日会など)ほか 《歓迎》保育士の有資格者又は児童指導員の経験者★第二新卒・既卒、ブランクがある方歓迎【具体的には】[必須]保育・教育・心理・福祉・社会学いずれかを専攻された方(専門卒・短大卒・大卒以上)[歓迎]・保育士の有資格者・児童指導員の実務経験者[尚歓迎]社会福祉士\/社会福祉主事\/児童指導員任用\/小中高教員免許\/認定心理士など◎児童養護施設での勤務が初めての方も歓迎です。◎研修がありますので経験が浅い方もご安心ください。"},{"all_sentences":"保育士◎年間休日125日\/0歳2歳児のお預かり可能(無料) ≪2021年に開園した小規模保育園≫★完全週休2日制+祝日休み★0歳2歳児のお預かり可能(保育園費用無料)★持ち帰りの仕事・残業ほぼなし...など、働きやすい環境が整っています。当園で理想の働き方を実現しませんか?たくさんのご応募をお待ちしております。 \\持ち帰りの仕事・残業ほぼなし\/子どもたちの生活全般をサポートする保育士【具体的には】▼下記の保育士業務をお任せします・登園後の活動(お遊び、お散歩など)・お昼寝・お昼ごはん、おやつ・降園前の活動(絵本の読み聞かせなど)※対象児童:0歳2歳(定員19名)※事務・調理業務なし入社後まずは、子どもたちの顔と名前を覚えるところから始めていきましょう。仕事内容や流れに関しては、先輩スタッフにサポートしてもらいながら日々の業務を通じて覚えてください。 ※要保育士免許★女性多数活躍中★ブランクがある・職場復帰を目指している方歓迎【具体的には】業界・職種未経験の方歓迎≪こんな志向をお持ちの方は、ぜひご応募を≫◎子育てが一段落したので、職場復帰したい◎子育てや家事と両立しながら働きたい◎プライベートも大切にしたい"},{"all_sentences":"【保育士】産休育休取得実績あり♪助け合う雰囲気で穏やかに働く <いつでも見学可能☆働きやすさ抜群!思いやり助け合う同僚と働けます>札幌市内で4つの保育園を運営している私たち。当法人では結婚して家庭を持っている保育士も多く、産休・育休取得実績もあり、助け合いながら業務を調整しています。落ち着いて働ける環境で活躍しませんか? 【5か月2才】小規模保育事業a型(認可保育園)での保育業務\/定員各22名・保育士は常時6名以上【具体的には】子どもたち一人ひとりに向き合う保育業務をお願いします。各種手当やボーナスも充実しているのも嬉しいポイントです♪※持ち帰り仕事ナシ! 保育士の資格をお持ちの方\/ブランクある方・実務未経験の方も歓迎!先輩が丁寧にサポートします【具体的には】未経験者の方歓迎<保育士資格をお持ちの方向けの求人です>「資格はあるけど実務経験はない」、「ピアノが得意ではない」そんな方もok!先輩が丁寧にサポートします。大切なのは、子どもたちにあたたかく向き合う姿勢です。"},{"all_sentences":"◆3月オープン◆放課後等デイサービスの児童指導員・保育士 弊社は法律事務所向け管理システムを扱っていますが、新しく放課後等デイサービス事業を立ち上げます。「個性を大事に育み、引け目なく社会と共存できるように」を施設理念とし、一緒にオープニングに携わっていただける児童指導員・保育士の方を募集します。 放課後等デイサービスの児童指導員・保育士【具体的には】児童指導員・保育士としてご活躍頂きます。◆知的・発達障がいを持つお子様の自立支援(療育)※主にsst、adl\/qol、能力upトレーニング◆学校やバス停、ご自宅への送迎◆レクリエーション企画◆プログラムによる療育◆保護者とのコミュニケーション今後の業績次第で事業所を増設予定です。※オープンの3月までは事業所開設に向けた準備に参加頂きます 児童指導員任用資格・保育士資格をお持ちの方【具体的には】◆児童指導員任用資格※以下資格をお持ちの方・社会福祉士・精神保健福祉士・幼稚園教諭・教員免許(小中高)・児童福祉施設で2年以上の実務経験者・大学・大学院で社会福祉学、心理学、教育学、社会学課程修了者◆保育士資格◎あるとなお歓迎◎・公認心理士・心理指導担当職員・理学療法士・作業療法士・言語聴覚士・普通自動車免許お子様とそのご家族の笑顔に貢献したい方をお待ちしています!"},{"all_sentences":"【保育士】◎ブランクある方、実務未経験の方も歓迎 計5つの保育園を運営する当社。子育て世代も多い豊中市において、ますます必要性を増している私たち。今回の募集も利用者が増えたことによる増員募集です。ブランクのある方も歓迎。万全のサポート体制でキャリアアップも目指せます。 保育園での【保育士】業務【具体的には】豊中市にある保育園での0歳2歳児を対象にした【保育士】業務全般をお任せします。<スタッフ間の連携も密に行っています>困ったことがあればみんなで助けあえるので、子どもの急な体調変化にも対処しやすい環境です。ママさんスタッフも多く活躍中です。 保育士免許をお持ちの方<未経験ok>充実の研修制度あり【具体的には】業界・職種未経験の方歓迎《歓迎します》◎ブランクがある方、経験が浅い方◎保育士資格の取得後に実務経験がない方◎自分の子どもが近くにいる安心感を抱きながら働きたい方"},{"all_sentences":"保育士・児童指導員\/事務業務◆週休2日制◆前橋勤務 下新田町・六供町・朝日町で小学校一年生高校三年生までを対象に、「放課後等デイサービスさぼてんきっず」を運営しています。来年4月には未就学児を対象とした新たな拠点「あずいずきっず」をオープン予定。「ありのままの自分を大切に」をコンセプトに、関わり方に工夫が必要な子供達の“生きづらさ\"を取り除いて毎日楽しく通いたくなる施設を目指します。保育士や教員の免許をお持ちの方、ブランクがある方も大歓迎です。 保育士・児童指導員\/事務業務◆前橋で長く働いていきたい方【具体的には】保育士・児童指導員及び事務業務をお任せします。発達に偏りのあるお子様のサポート、保護者の方への対応、事務作業などをお任せします。◆対象児童について・さぼてんきっず小学校1年生高校3年生・あずいずきっず未就学児児童と向き合うことを重視し、一人ひとりの児童に寄り添う支援を実施しています。 保育士・pt・ot・st・児童指導員(教員免許)のいずれかお持ちの方◆ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎実務経験のない方、ブランクのある方も歓迎します。要普通自動車免許(at限定可)"},{"all_sentences":"2022年4月オープン有\/認可園の保育士・主任保育士★高収入 保育士を引っ張る現場リーダー的な存在。園長先生と連携して保育園の運営を行います ★認可保育園の<主任保育士>【具体的には】保育業務全般、園長先生のサポート業務をお任せします。主体性を大切に、「やりたい事をやる」という保育を理想としています。職場環境改善のため、保育士の話をよく聞き、業務を円滑にする業務を担っていただきます。 ★保育士経験5年以上あるかた歓迎※主任経験者、歓迎!【具体的には】職種未経験の方歓迎保育士資格主任:経験5年以上一般:未経験可"},{"all_sentences":"放課後等デイサービス\/障がい児【保育士・児童指導員】残業なし ○放課後等デイサービス6歳18歳までの障がいのある児童を対象に放課後や長期休みに生活能力向上のための訓練および社会との交流機会を与える福祉サービスです。○仕事のやりがい1人でトイレに行くことができなかった児童が施設に通って私たちと一緒に外出したりすることで1人で行けるようになる。そんな出来なかったことが出来るようになったときの達成感の大きさが障がい児をサポートする醍醐味です。 【保育士・児童指導員】放課後等デイサービスでの障がい児サポート業務全般【具体的には】保育士・児童指導員<仕事の流れ>▼事務作業▼児童たちを学校まで迎えに行く▼施設内での児童サポート(学習・遊び・日常生活など)☆公園などへ外出する機会もあり▼児童たちを自宅まで送り届ける☆保護者とのコミュニケーションも積極的に▼日報記入 保育士or児童指導員任用資格をお持ちの方※要普免【具体的には】○意見を発信できる方○児童たちの成長を見守れる方<歓迎>理学療法士作業療法士言語聴覚士心理指導担当職員国リハ視覚障害学科履修者"},{"all_sentences":"【認可保育園・保育士】延長\/休日保育なし・年間休日119日 「強い子に育てる」自立心を養い隣にいる子に手をさしのべることができるそんな子どもに育ってほしいと願っています保育室はオープンで異年齢の交流が盛ん上の子たちは下の子たちのお手伝いが大好き!月一度のポニー教室はお楽しみ♪ブラッシングや乗馬、馬房の清掃、自分で切ったニンジンを食べさせたりなど各種研修充実!成長したい方・キャリアupしたい方にもピッタリ! 認可保育園にて保育士のお仕事をお願いします。職員も楽しめる行事多数あり。【具体的には】保育士として保育業務全般園の定員は68名一人ひとりと関われます年齢による垣根がないので全体が見やすい♪月ごと季節ごとの行事のほかプラネタリウム観賞や観劇会夏キャンプやスキー教室なども!※延長保育・休日保育は行なっていません 既卒・第二新卒歓迎保育士資格があれば実務未経験ok【具体的には】社会人・職種・業界未経験の方歓迎・保育士資格をお持ちの方・幼稚園教諭免許ある方は優遇実務の経験がない方も安心先輩がしっかりフォロー"},{"all_sentences":"実務未経験者も歓迎!!『保育士』★残業少なめ★賞与年3回 ★賞与年3回★残業月5時間程度★定着率◎≪子育て中のママさんも活躍している保育室です≫ 定員26名の小規模な保育室の『保育士』【具体的には】保育士のお仕事♪生後8週から就学前の乳幼児をお預かりしています。<1日の流れ>9:00\/登園・自由あそび9:30\/朝の会・散歩など11:30\/給食13:00\/お昼寝15:00\/おやつ16:00\/自由あそび・降園<無理なく働けます>社員でも子育てと両立している方多数♪残業もほとんどなく、無理なく長く働けます。<定着率の良さが自慢>子育てや家事と両立しながら働く主婦さんが活躍中!!<実務経験問いません>保育士の資格をお持ちであれば、経験の浅い方や、実務未経験の方も歓迎します。 要保育士資格\/2050代のスタッフが活躍中!【具体的には】職種未経験の方歓迎"},{"all_sentences":"年間休日125日以上◎未経験やブランク有も歓迎!【保育士】 開園から今年で3年を迎える当園では20代30代の保育士が多く活躍中です!近い世代の仲間が多い職場だからこそ産休や育休なども取得しやすい風土があり、プライベートの時間も大切に働いてもらえます♪保育士資格があれば実務未経験もok!研修制度もあるので、保育士としてイチから経験を積みたい方も歓迎します。先輩たちもフォローしますのでご安心くださいね◎ 0歳5歳児までの保育士業務全般【具体的には】子どもたちのお出迎えから遊び、食事、見送り、年間行事など、保育士としての業務全般に関わります。<定員は...?>0歳児は6名、1歳児は14名、25歳児は各15名まで。1クラスあたり複数の職員で協力して担当します。<地域に愛される保育園を目指して>今年の5月には地域の方のご厚意で田んぼの代かき体験をさせていただきました!地域の方とコミュニケーションも大事にしながら子どもたちの身になる行事を企画しています。 保育士資格をお持ちの方◆実務未経験ok!【具体的には】業界・職種未経験の方歓迎資格をお持ちの方であれば経験は問いません。20代30代を中心に活躍中です!"},{"all_sentences":"【保育士】未経験歓迎◆残業ほぼなし◆手当充実◆土日祝休み 自然の中で、子どもの興味を尊重する保育を行うのが当園の特徴。音楽、水遊び、野菜を育てるなど、文化や自然と触れ合いながら感受性を育みます。月に1回カウンセリング専門の先生も園に入るため、発達の心配な子どもに対してのサポート体制もばっちり。また保育園では珍しい「担任制」を導入しており、担当の子を1年間見守ることができます。困ったときには経験豊富な先生がすぐに手を差し伸べますので、未経験者もご安心ください。 【保育士】【具体的には】<保育士の仕事内容>◆ある一日の例登園:健康チェック、検温午前:出欠確認、読み聞かせ、体操、給食の準備など午後:検温、お昼寝のサポート、保護者とのおたより帳への記入業務、降園の準備など年長クラスの担当になるにつれ行事が多くなり、経験も大切になります。そのためまずは02歳くらいの園児をご担当いただきます。※3歳以上を担当する際はピアノが必須となります <未経験歓迎>保育士資格をお持ちの方。実務未経験者やブランクがある有資格者も歓迎!【具体的には】業界・職種未経験の方歓迎20代が7名・30代が2名など若手が多く活躍中です!"},{"all_sentences":"幼稚園・保育園児を対象とした【学研幼児教室の先生】 ここまで読んで興味を持たれた方は【詳細メッセージを見る】をご覧いただき更に学研幼児教室の魅力を知ってください。 幼稚園・保育園に通う幼児を対象に、学研幼児教室の先生として授業を行なっていただきます。【具体的には】●指導コース\/もじ・ことば・かず・ちえ●指導対象\/幼稚園・保育園に通う幼児【業務内容】研修終了後は学研の指導書がありますので、それに沿って授業を行なっていただきます。授業は1コマ50分60分が基本です。<正課指導(一斉)>幼稚園・保育園内での正課カリキュラムとして指導をお願いします。指導を行なう上での準備も必要です。<課外指導(一斉または個別)>幼稚園・保育園の活動終了後に希望者に対しての指導をお願いします。また入会事務手続きや保護者対応、指導を行なう上での準備もお任せします。※まずは課外指導からスタートしていただきます。 【免許・資格不要】※保育士・幼稚園教諭免許がある方優遇。●専・短大卒以上【具体的には】業界・職種未経験の方歓迎子育てと両立している人も多数活躍中!<以下のような方にお勧めのお仕事>・先生の経験はないが、憧れの先生という職業に挑戦したい。・やりがいのある仕事をしたい。・教員など教える仕事の経験を活かしたい。・業務委託の副業を探している・いろいろな社会活動をしながら働きたい"},{"all_sentences":"東急グループの学童保育・児童館★キッズコーチ★未経験ok ※スマホ閲覧の方へ:画像上の「詳細メッセージをみる(pcサイト)」をクリック!私たち東急キッズベースキャンプ(kbc)は、東急グループの一員として、民間学童保育を23店舗、公設学童保育・児童館を40施設、保育園を5園、展開している学童保育のリーディングカンパニー。【2022年版great place to work(r)】の「働きがいのある会社」に5年連続で選出されるなど、企業として大きな成長期を迎えています。 学童保育や児童館でキッズコーチ(学童保育指導員)として、子どもたちの成長をサポート【具体的には】★キッズコーチ(学童保育指導員)とは?私たちは、指導員のことを「キッズコーチ」と呼んでいます。一人ひとりの個性を引き出し、自分で考えられるように導く「コーチング」で、子どもたちをサポートします。学校での出来事を聞いたり、時には親や先生にも言えないような相談にのったり。子どもたちにとって特別な存在を目指します。▽具体的なおしごと・生活全般のコーチング(保育業務)・イベントやプログラムの企画\/運営・保育業務に付随する事務作業・保護者とのコミュニケーション※公設施設の場合は、行政や地域との連携も大切★安定の東急グループで、安心して子どもと向き合える!年間休日120日、医療費補助や子育て支援制度、東急グループ施設の割引利用など、福利厚生も充実しています。★新施設が続々オープン!昨年12月には新宿区に3施設をオープンし、4月には目黒区の1施設、大田区の2施設、練馬区の2施設を新たに運営開始予定。 ★未経験ok ★子どもの成長に関わるお仕事をしたい方【具体的には】未経験者の方歓迎▽こんな方をお待ちしております・子どもの成長に関わりたい方・資格を活かして働きたい方▽以下に該当する方も歓迎◎保育士・社会福祉士・教員免許・放課後児童支援員の資格を保有◎心理・社会・体育・社会福祉・芸術・音楽・教育学部を卒業◎学童保育・児童館、その他児童福祉施設での勤務経験※23月の早期入社歓迎!4月入社希望の方も受付中"},{"all_sentences":"月給30万円の給与保証:1年間■お子さんの送迎ドライバー候補 12年連続でハイヤー・タクシー部門全国ランキング1位!未経験者大募集! お子さんや妊婦さんを送迎するキッズドライバー◆未経験ok◆残業なし◆ワークライフバランスを保てる【具体的には】入社後は二種免許の取得・研修からスタート会社負担で二種免許を取得※最短9日▼自社の専任教官による研修を受講※最短23日座学では車両やナビの使い方、接客マナー、地理をレクチャーその後、同乗研修で実務を学びます。▼一般的なドライバーとして乗務開始乗務開始後も乗車前ミーティングや、先輩・班長が同乗してシミュレーションを行ったりします。丁寧な研修があるので安心です。※約3か月間▼最短1年半で「キッズドライバー」へ▼出産後のお母さんと赤ちゃんが、帰宅する時やお宮参りや定期健診などの際の送り迎え、また幼稚園・保育園、学校や塾、習い事とご自宅間等でのお子さんの送り迎えを行います。早く目的地へ到着するというよりお子さんに安心してご乗車いただき、帰りを待っている親御さんがご心配しないようにより丁寧で優しい運転が喜ばれるのも特長の1つです。【お客様がまたリピートしたくなるサービスを】歴代の先輩たちが丁寧なサービスをしてきたおかげで、乗車したお客様から「日本交通さんは、やっぱり違うね」と言ってもらう機会も少なくありません。またお客様からリピートいただけるよう、下車する際に「いつもありがとうございます、またのご利用お待ちしております」と一言そえてお客様をお送りしていきましょう。 子ども好きは必見◆20代・30代・40代・50代・第二新卒・高卒・既卒・大卒以上の男性・女性が活躍中【具体的には】業界・職種未経験の方歓迎50代まで面接実施率は100%▼必要な資格はこれだけ普通免許取得3年以上\/at限定可▼活躍できるタイプ・接客や運転好きを仕事に活かしたい・自分の頑張りが収入に反映される仕事に就きたい・社会貢献をしたい▼こんな前職の方も活躍できる・雑貨販売や古着、アパレル販売スタッフ・喫茶店や飲食店、カフェなどで接客をしていたホールスタッフ・接客経験が豊富なホテルフロントスタッフ・保育補助や学童保育をしていた児童指導員、保育士、保育スタッフ"},{"all_sentences":"20代活躍中◆週休2日制◆未経験から営業として活躍! ◎マンションのリノベーション事業を展開し、スピーディに成長中◎営業スタッフを募集!未経験ok\/20代・異業種出身者が活躍中◎高収入も実現可能!入社3年で年収1000万円以上も中古マンションの仕入れからリノベーション、販売まで一貫した事業を展開し、実績を伸ばしてきた当社。不動産価格の上昇に伴い、ニーズはますます拡大しており、it技術を活用した「kaitry(カイトリー)」などの新事業もスタートさせるなど、スピーディに成長してきました。今回は、可能性が広がるフィールドの中、さらに“進化\"を目指すための営業の募集です。採用に当たり、経験・知識は問いません。「今まで以上の収入を手にしたい」そうした想いを持った方を幅広く歓迎します。 中古マンションの仕入れ営業からリノベーション・空間プランニング、販売までトータルで携わります【具体的には】入社後はまず、ojtをメインに業界の知識や仕事のコツを学ぶところからスタート。web研修制度など、会社として教育体制を整えていますので、“今はゼロ\"でも着実に成長できます。■仕入れ営業エリア内の不動産仲介会社を訪問。担当者との関係構築をしながら中古マンションの情報を収集し、仕入れにつなげていきます。■リノベーション仕入れたマンションを生まれ変わらせる空間づくり、間取り変更のプランニングを行います。あなたのアイデアをカタチにするチャンスも大いにある仕事です。■販売実際のエンドユーザーに届けるための業務まで、トータルで携わることができます。★この仕事のポイント!・不動産仲介の担当者と仲良くなることからスタート!・明確なインセンティブがあるから、入社3年で年収1000万円越えも可!・取り扱い物件は1物件あたり、2500万円3000万円が中心! <ほぼ全員が未経験からのスタート>20代が活躍中!学歴・経験不問!★人物重視で採用を実施します!【具体的には】業界・職種未経験の方歓迎特に、必要な経験もスキルもありません。▼こんな方歓迎!・正当な評価を受けられる環境で力を試したい方・年齢に関係なく高収入を得たい方・他責にせず、お客様や仲間のために頑張れる方・失敗を恐れず積極的に行動できる方(当社では新たなチャレンジを評価します)・ベンチャーマインドのある会社で実力をつけたい方・成長意欲があり、目標達成に向けて努力をできる方※経理、保育士、飲食店員、建設現場作業員など様々な前職の先輩が活躍中!★どんな理由でも歓迎します!まずは話を聞いてみたい方も歓迎!ぜひお気軽にご応募ください。"},{"all_sentences":"子どもに寄り添う【児童指導員】療育経験なしからスタート◎ 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。◎当社に入社することが児発管への一番の近道児童発達支援教室で働くには資格を持っているか、実務経験を求められます。実は国の定めとして、社会福祉学、心理学、教育学、社会学のいずれかの学科を卒業している方であれば児童指導員として働くことができます。まずは当社で経験を積んで働きながら児発管の資格取得を目指すのが一番の近道です! 業界・職種未経験&専門資格なしから子どもたちの成長をサポートする児童指導員としてデビュー!【具体的には】《入社後の流れ》入社後の研修を修了後、児童指導員のお仕事をお任せします。●1日最大4コマのレッスン※お子さまと1対1の個別レッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。*レッスンは認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 社会福祉学\/心理学\/教育学\/社会学の学科卒の方★教員\/幼稚園教諭\/社会福祉士\/心理士など歓迎【具体的には】業界・職種未経験の方歓迎<こんな方、歓迎♪>◎学生時代に社会福祉学、心理学、教育学、社会学のいずれかを学ばれていた方◎教員免許、幼稚園教諭免許、社会福祉士、精神保健福祉士、認定心理士、臨床心理士、臨床発達心理士いずれか資格をお持ちの方※保育士、理学療法士、作業療法士、言語聴覚士、公認心理師などの資格があれば活かせます♪<接客業や営業、保育や教育関連など前職は多種多様!>●子どもが好き●仕事とプライベート両立させたい●資格取得を目指しているなど入社動機もさまざま。"},{"all_sentences":"福祉分野で活躍★子どもをサポート【児童発達支援\/児童指導員】 <拠点拡大中につき増員募集>当社障害児通所支援事業「こどもサポート教室」では保護者さまとの情報共有も密に子ども一人ひとりと向き合う個別かつ丁寧な関わりを大切にしてきました。その結果、目覚ましい成長を続けており全国各地で拠点を拡大しています。一人ひとりの個性を尊重しご利用者も、その保護者も、働くスタッフもともに社会で輝ける存在でありたい-。「誰にだって輝ける舞台がある」そんな当社の理念に共感していただける方からのご応募をお待ちしています。 ★残業なし!定時退社が基本!★個別にじっくり向き合える!★児童福祉部門で児童発達支援・児童指導員【具体的には】当社クラ・ゼミの児童福祉部門・こどもサポート教室(児童発達支援\/放課後等デイサービス)で児童指導員として利用者の支援・指導を行っていただきます。<ご利用者さま>・児童発達支援:1歳半6歳の未就学児・放課後等デイサービス:小学校・中学校・高校生いずれも発達に課題のある、支援を必要とする子どもが対象<クラ・ゼミの特長>・一人ひとりに合わせた療育・学習内容はオーダーメイド・定期的(6ヶ月ごと)な療育プログラムの見直し一人ひとりに合わせた個別指導計画を作成し、それぞれの教材や指導方法で療育を行います。発達面だけでなく、生活面・対人関係やコミュニケーションスキルを伸ばしていくサポートも行います。また、支援記録を作成し、様子を振り返ります。対面でのコミュニケーションや連絡ノートを用いて保護者さまとのコミュニケーションも大切にしています。【指導経験がない方もご安心ください】クラ・ゼミの塾部門47年のキャリアで培った独自の教え方を取り入れた教材や研修ツールを各種ご用意しています。また、より良い支援をするために指導員同士で意見交換をしながら日々の支援の質を向上させています。 \\年齢不問!第二新卒歓迎!\/【必須】保育・福祉・教育・心理などの関連資格または実務経験をお持ちの方【具体的には】社会人・職種・業界未経験の方歓迎【必須:1)2)3)のいずれかに該当する方】1)下記いずれかの資格をお持ちの方\/実務経験がなくても可・児童発達支援管理責任者研修修了・保育士・教員免許(幼稚園・小学校・中学校・高等学校・養護)・児童指導員任用資格・社会福祉士・精神保健福祉士・臨床心理士・認定心理士・公認心理師・言語聴覚士・作業療法士・理学療法士2)高卒以上で児童福祉施設での勤務経験が2年以上ある方3)大学で社会福祉学・心理学・教育学・社会学を専修する学科、またはこれらに相当する課程を修めて卒業した方\/実務経験がなくても可"},{"all_sentences":"児童発達支援スクールの児童指導員★資格を活かして成長サポート 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。 夜勤&介助無し★コペルプラスの児童指導員として子どもたちの成長をサポート!【具体的には】入社後研修の終了後、下記の児童指導員業務を担当していただきます●1日最大4コマのレッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。レッスンは、認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 資格を活かせます【保育士\/pt・ot・st\/公認心理師etc.】子どもが好き!そんな方大歓迎【具体的には】業界・職種未経験の方歓迎◎保育士\/pt・ot・st\/公認心理師いずれかの資格をお持ちの方└資格をお持ちの方は月給24.5万30万円スタートも可能!・一人ひとりの子どもをじっくりサポートしたい・幼児期の療育に携わりたい・待遇&働きやすい環境に惹かれた・児発管などの資格取得を目指しているなど志望理由はさまざま「子どもをサポートしたい」という気持ちがあれば、経験は不問です!《児発管の資格取得をサポート!月給37万円も目指せる》入社後は経験を積んで当社の研修やサポートを受けながら、児発管の資格も取得できます。児発管として配置後は月給37万円で働けるので、キャリアupと収入upを実現させられます!≪以下のいずれかの資格を持っていたら活かせます≫〇社会福祉士〇教員免許〇幼稚園教諭免許〇精神保健福祉士〇認定心理士〇臨床心理士〇臨床発達心理士〇児童指導員任用資格〇児発管"},{"all_sentences":"年休125日+有給消化70%★未経験大歓迎の【一般事務】 2021年2月に立ち上げた不動産賃貸のbpo事業が好調!bpoセンターの体制強化のため、さらに10名の新しい仲間を新規採用することになりました。◎平均年齢26歳。リーダーも30代の和やかな職場◎チーム制だから、わからないことは何でも質問ok◎とてもキレイなオフィススペース◎おやつ食べ放題・飲み物フリー♪◎完全週休2日制&年休125日&平均有休消化率70%など未経験者大歓迎!働きやすさバツグンのオフィスで、じっくりとオフィスワークに取り組みませんか? チームで協力しながら事務の仕事★pcを使った書類対応(マニュアルあり)、契約書類の封入・発送など【具体的には】《pcを使った事務のお仕事が中心》◎かんたんなpc入力分かりやすいマニュアルあり!どなたでもスムーズに覚えることができます。◎書類の封入・発送◎メール・チャットでの対応大手不動産会社が管理する賃貸マンション\/アパートの契約に関する事務代行のお仕事です。《電話応対ナシ!》電話でお客様と直接話すことはなく、事務作業に集中できる環境です。《平均年齢26歳のオフィス》bpo部門には、現在60名ほどのメンバーが在籍。20代から30代の女性メンバーがたくさん活躍中です。気さくな人たちばかりなので、中途入社の方もすぐに職場になじめますよ。《入社後のステップは...》同期と一緒に会社やお仕事の流れをイチから学べる研修を用意!仕事の流れをひとつひとつ吸収し、長くても3ヶ月くらいで仕事の基本や全体像を理解。チーム配属後も、わからないことは先輩社員に何でも聞いてくださいね《将来的には》現在、成長中のbpo部門。業務経験で知識・経験を積み上げて将来的にはお客様への業務改善提案や新商品提案などのコンサルティング業務、若手の育成などチームマネジメントへのステップアップなど長く活躍したい方にとっての様々なチャンスがあります! 【未経験・第二新卒歓迎!】大卒以上■不動産業界・事務経験は不問■pc入力の基本スキルをお持ちの方【具体的には】業界・職種未経験の方歓迎★第二新卒・社会人デビューもok★bpo部門では女性が多数活躍中(女性比率7割・平均年齢26歳)《先輩社員の前職例》飲食店スタッフ、アパレル販売員、保育士、塾講師、ブライダルフォトグラファー、営業職などさまざま。《例えばこんなあなたにピッタリです!》◎未経験からオフィスワークにチャレンジしたい方◎仲間と助け合うチームプレーを大切にできる方◎わからないことをためずに、質問できる方◎経営基盤が安定した会社で長く働きたい方◎不動産や賃貸の仕組みなどに興味がある方など※今回は意欲重視の募集です。なるべく多くの方とお会いする予定ですので、経験に自信がない方も奮ってご応募ください!"},{"all_sentences":"未経験◎総合職(営業・企画運営・キャリアアドバイザー・広報) ≪業績好調につき増員募集≫札幌那覇まで、全国に13ヵ所の支社を展開しております。入社後は東京にて勤務となりますが、転勤が可能な方歓迎です! ★教育・研修制度充実!段階的にスキルアップ可能★総合職(営業・企画運営・キャリアアドバイザー・広報)【具体的には】総合職として下記業務に携わっていただきます。【資格講座の企画運営】・講座開講の企画立案・運営・webや紙媒体での広報・説明会開催、受講生募集・講座開講のための営業活動(医療機関や介護施設内が対象)・講師採用、講師マネジメント⇒医療・介護・保育の業界での活躍を目指す方に向けた、資格スクールを企画・運営する業務をお任せします。受講生に対しての広報活動から、運営にかかる管理、講師との連携等を通して多く人の成長をサポートしていきましょう!【キャリアアドバイザー】・求職者との面談・求人リサーチ、職業紹介・面接対策【人材派遣営業・紹介コンサル】■ヒアリング・テレアポやdmによる新規・既存顧客への取引拡大・クライアントへ課題発見の為のヒアリング■サービス提案、提供・情報を元に、適切なサービスを検討・提案・人材育成や研修の提案■アフターフォロー・マッチングした人材が活躍できているか等確認・その他人材に関するお悩みのヒアリング≪ココがポイント≫人材に関するお悩みは多種多様。当社の営業は、売り込むのではなく『まずはお話を聞く』というスタンスから入ります。綿密なヒアリングを通じ、クライアントの課題を見つけ出します。人材派遣・人材紹介・紹介予定派遣・業務委託等の形式の中から、ご要望に沿った形を考えてご提案していきましょう。又、その他人材育成や組織課題などであれば、他部署のメンバーとも協力してサービスを提供していきます。 ※営業や接客、店舗運営等、対人コミュニケーションが必要とされる仕事を経験したことがある方【具体的には】業界・職種未経験の方歓迎【必須】※専門・短大卒以上※社会人経験1年以上※全国転勤可能な方(全国に拠点があるため)【以下の方歓迎】・人材業界に関心がある・企画・運営関係経験・マネジメント経験"},{"all_sentences":"福利厚生充実&目指せるキャリアup!◆ライフデザイナー\/営業 “あなたの未来を強くする\"これを合言葉とする私たち住友生命。時代とともに移り変わる多様なニーズに「生命保険」という商品でお応えしてきました。情勢に左右されにくい安定した商品需要から、この度『アチーヴ希支部』にてライフデザイナーを増員募集。ライフステージが変わっても働き続けられる環境が整っています。 ≪3ヶ月研修有≫ライフプランに沿った保険商品の営業・コンサルティング☆完全週休2日(土日)・正社員【具体的には】お取引先企業に勤めるお客さまを対象にライフプランをヒアリング。ご結婚や育児など、皆さまが描くビジョンにマッチした商品(生命保険)の提案営業を行います。また、ご加入いただいた方に対するアフターフォローも担当。ライフイベントを迎えた方に対する別プランを提案するなど“長期的にお客さまに寄り添う\"お仕事です。≪入社後は...≫3ヶ月間の研修を実施。「そもそも保険って?」といった基礎内容から実際の提案方法までじっくり学べるプログラムなので安心してデビューできますよ!≪ある1日の流れ≫9:30朝礼(zoom)▽10:30資料・提案準備\/必要に応じて先輩とのロープレも実施!▽11:30お客さまご訪問▽13:00ランチ▽14:00お客さまご訪問▽17:30退勤\/余裕があるときは明日の資料準備等を行うことも◎★1日の訪問社数は12件程度。数をこなすことを目標にせず、じっくりと提案できる環境です!☆デジタル化を推進中!事務処理などの負担をなくしています★在宅勤務や直行直帰、web提案などフレキシブルに働ける環境が整っています 第二新卒歓迎!☆ライフステージの変化に合わせて働きたい方・収入やキャリアupも目指したい方大歓迎!【具体的には】業界・職種未経験の方歓迎◎高卒程度の学力を有する方◎性別不問▽以下に当てはまる方歓迎!・男女問わずフラットに働ける環境がいい・長期的にお客さまに寄り添う仕事がしたい・仕事とプライベートを両立させたい・子育てや家庭と両立しながら働きたい・専門知識を身に付けて成長したい▽多彩な前職経験を持つ先輩が活躍中!#販売#事務#看護師#アパレル#保育士etc.営業経験や事前の商品知識は一切必要ありません。入社後3ヶ月の研修だけでなく、日頃からフォローし合う風土が根付いた職場なので未経験入社から十分活躍できますよ!"},{"all_sentences":"年間休日126\/残業月3h以下◆身体障がい者施設の生活支援員 当園は、東京都日野市にて身体に重度の障がいをお持ちの方が生活する施設です。施設入所支援、生活介護、短期入所事業を展開しています。 生活支援員として施設に暮らす利用者様のサポートをお任せします。食事・入浴・お着がえ・排泄・外出付添等【具体的には】※利用者様・職員双方の尊厳やqolを守るため、当園では同性介助に取り組んでいます入職後は...資格をお持ちでない方は「介護職員初任者研修」を受講していただきます。研修修了で一生使える資格をゲット!受講費として6万円の補助が出るほか受講期間中は週に4日勤務とし、「介護福祉士」「社会福祉士」等の資格取得に支援金が出ます。資格がグレードアップすれば給与月額もアップ!人材育成には特に力を入れており、この手厚さは当園ならでは。福祉業界でのキャリアアップはお任せください。◆ojtもしっかり!生活支援員として常時2名で介助を行うため安心・安全な環境です。先輩と一緒にじっくりと業務の流れを覚えてください。【1日の勤務例】8:45出勤・引継ぎ9:00利用者様通院付き添い12:15昼食介助13:15休憩14:15入浴介助・外出支援17:00支援記録作成17:30退勤 女性多数活躍中第二新卒歓迎学歴経験不問ブランク可★30代40代50代活躍中※定年は65歳です【具体的には】業界・職種未経験の方歓迎■未経験やブランクのある方歓迎!■商社営業、ホテル従業員、保育士等、様々な経歴の方が活躍しています。■女性活躍中!約半数が女性で、役職者も法人全体の4割が女性です。<資格をお持ちの方は給与額アップ!>介護福祉士社会福祉士保育士児童指導員任用資格精神保健福祉士小・中・高等学校の教員免許介護職員初任者研修修了者(ヘルパー2級)※施設見学は随時受付中"},{"all_sentences":"保育園の運営管理スタッフ\/人事・総務★チームづくりに貢献! ◎保育所・学童保育・病児保育・一時保育・コミュニティカフェなどの事業を展開◎100の働きやすさと200の子育てに貢献する、本部運営スタッフを募集◎資格・経験不問\/意欲とコミュニケーション力重視\/女性が9割の会社です◎こどもを中心に幸せの輪を広げる事にやりがいを見出せる方歓迎。聖蹟桜ヶ丘に根差し、こどもの豊かな育ちと子育ての幸せに貢献する当社。今後も更に事業の発展・進化に向け、アイデアと行動力のある仲間を募集します 管理部門から保育園の運営を支える!広報・人事・総務など\/様々な制度・仕組みづくりに挑戦できる環境【具体的には】<保育園の運営管理全般>◆広報(ブランド発信)業務◆採用管理・入園管理◆人材育成・研修計画管理◆モチベーション・キャリアパス管理◆地域や連携企業などの渉外業務◆cs・es管理。本部の業務効率化の推進などなど。(希望者には将来的に労務管理・会計管理などへの専門職を目指すコースもあり)★たとえば、dx化、福利厚生の導入、ブランドのアピールなど。新しい意見・アイデアを積極的に提案、カタチにできる環境です。 ◆保育園の運営を管理部門から支えるポジションにチャレンジしたい方※保育士資格などは問いません。【具体的には】業界・職種未経験の方歓迎<以下のような方を求めています>◎pc・タブレット等のスキルがある方(officeの基本操作、ネット検索での情報収集・メールやチャットの基本操作)◎情報管理スキルがある方(pcや紙ベースでの情報を整理整頓する力)◎報告連絡相談などの確認スキルがある方(一つ一つ丁寧に情報共有を図る力)◎コミュニケーションスキルの高い方(全職員や保護者、業者、地域の方と常に笑顔で元気に接する力)◎スタッフ、会社の成長に貢献する事にやりがいを見出せる方◎新しい知識を積極的に吸収できる方◎変化に柔軟に、常に向上心をもって変革を遂行できる方※20代40代・50代まで幅広い年代のメンバーが活躍しています。"},{"all_sentences":"既卒・第二新卒・営業未経験歓迎\/「社会人」を学び直せる◆営業 50年以上の歴史と共に培ってきた強固な経営基盤のもと厳しい環境を乗り越え業績拡大中の当社。高まり続けるお客様の期待にお応えするため新たな仲間を増員します。 大手企業・ベンチャー企業などの悩みに寄り添い採用・事業課題を解決する営業◆年間休日123日◆土日休み【具体的には】お客様の採用・事業課題をヒアリングし最適なプランを提案する営業<お客様>it・飲食・アパレル・メーカー・不動産・製造など多種多様な業界の大手企業、外資系企業、中小企業、ベンチャー企業。*数ヶ月年間でのご契約もあり*既存顧客5割:新規顧客5割、紹介も多数<提案する商材>求人広告(リクナビnextやタウンワークなど)indeed採用サイト採用代行など商材ありきではなく、お客様の課題を解決できるオリジナルの提案を行っています。<業務の流れ>お客様への電話・メール・訪問*定期的にご連絡することで次につながります▽お悩み事があるお客様先に訪問(対面またはweb)*まずはお客様の想いを丁寧に伺うことが大切▽プランを練ってご提案*上司や先輩にも相談しながら最善の提案を実施します▽社内メンバーと協力して原稿作成*他部署と連携して原稿制作・掲載を進めます▽アフターフォロー*応募状況のヒアリングや効果改善の提案などを行いますものを売る営業ではなく提案やディレクション、進行管理などにも関わるのでスキルの幅はどんどん広がります。幅広く携わることで、自分の向き不向きも見つかるので将来なりたい姿も見えてくるかもしれません。 大卒以上歓迎◆未経験・既卒・第二新卒歓迎◆正社員デビュー応援◆自分の価値を高めたい方◆20代多数活躍【具体的には】未経験者の方歓迎*20代、30代の男性・女性が活躍中*営業未経験・第二新卒入社の先輩が多数在籍▼先輩の前職アパレル店員飲食店店長保育士カーディーラーaditエンジニアフリーターなど接客・販売・サービス経験者多数。コミュニケーション能力を活かしています。▼1つでも当てはまる方に・将来役立つ知識やスキルを身につけたい・人を喜ばせる仕事がしたい・どんな営業がいいか悩んでいる・正社員として頑張りたい・自分らしい働き方を見つけたい"},{"all_sentences":"ゼロからでも同世代より「稼ぎ、楽しく働く!」★イベント・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり&楽しく稼ぎたい・結婚や出産などのライフイベントを経ても自活できるキャリアを積み上げたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"◆オープニング◆介護スタッフ(生活支援員) 埼玉県北本市に来春新設の『びおもす』は障がい者支援施設と生活介護・就労b・就労移行支援・居宅介護・計画支援を同時開設し、障がいのある方の親なき後も安心して暮らせる、地域生活支援拠点型施設です。新型コロナ感染症対策万全の環境を整備しています。「居場所があり、活躍でき、安心して暮らせる暮らしやすいまち、北本」を目指して、多様なプレーヤーとの協働を通じてsdgsの推進に取り組みます。“共にいきるこの街で\"親なき後も地域で安心して暮らすため、入所施設の他、生活介護、就労移行b型、就労移行支援、児童発達支援、放課後等デイサービス、居宅介護、計画相談、基幹相談支援の事業を併設する『地域生活支援拠点型施設びおもす』を開設します。びおもすは、ギリシャ語の「生、命」を意味する“びおす\"、「共に」を意味する\"ほもす\"の造語です。障がい福祉の未来を志向する施設で活躍したい、あなたのご応募をお待ちしています。2023年春には特養棟も開設予定です。遠方の方はweb面接も対応可能。採用された方は交通費・引越費用助成、住宅手当等があります。 障がい者施設での生活支援【具体的には】障がいがある方の日中活動の支援、身体介護、生活援助など、生活施設での暮らしを支えるお仕事です。◇障がい者入所施設(定員30名)◇生活介護事業所(定員34名)◇就労継続支援b型事業所(定員10名)◇就労移行支援事業所(定員6名)◇ショートステイ(定員2名)◇児童発達支援\/放課後等デイサービス事業所(定員10名)◇居宅介護事業所◇相談支援事業所これらの施設が一つに集まった地域生活支援拠点型障がい者複合施設が、「びおもす」です!来春には、隣地に特別養護老人ホーム100床、小規模保育室を併設します。朝、夕の忙しい時間帯も職員複数人での手厚い体制を整えていますので、ご安心ください。 業務経験者・介護系の資格をお持ちの方【具体的には】<以下に該当する方、歓迎\/常勤・非常勤問わず>□障がい者支援施設・障がい福祉サービス事業所で勤務経験のある方□サービス管理責任者□洋菓子、お菓子作りが好きな方パティシエの方歓迎□保健師、看護師、理学療法士、保育士□障がいのある方の一般企業への就労支援に意欲のある方□農業就業者の方□相談専門支援員□アートが好きで、障がいのある方に、アートを教え一緒に楽しめる方□音楽療法士、音楽好きの方□その他、新しい施設だからこその、自分の特技をもって新しいことに挑戦したい方"},{"all_sentences":"アフタースクールの教室長候補\/イベント企画・広報・事務など ◎東京23区内の各地で学童保育の教室を展開◎高いサービス品質、各種イベントで支持を拡大し、生徒数は17001800人に◎運営の中心となる教室長を募集◎なんらかのマネジメント経験があれば、業界・職種未経験ok◎労働環境&待遇も充実\/月給30万円・年間休日115日 教室長\/マネジメントを軸に学童保育の運営に幅広く携わる!イベント企画・スタッフ管理・広報・事務など【具体的には】教室長として、学童保育「リックキッズ」の運営全般に携わっていただきます。単純に既存のカリキュラムを実行するだけでなく、日々“現場発\"で豊富なイベントを企画・開催しているのが当社の特徴の一つ。あなたのアイデアをカタチにし、たくさんの笑顔を生み出すことができます。◆小学生の保育・安全管理◆保護者対応◆スタッフの育成・管理◆人件費や集客人数といった数値の管理◆スタッフのシフト管理や送迎ルート作成などの事務業務◆各種イベントの企画・実行◆ブログやsnsの更新、広報業務など★入社後はまず、教室でのojtやオンライン研修を通じて、学童の運営に必要な知識・スキルを身に付けるところからスタート。少しずつ経験を積みながら、半年をめどに教室長のポジションに就いていただきます。 【20代・30代が活躍中!】■分野を問わず、マネジメント経験がある方(塾や各種スクール、店舗など)【具体的には】業界・職種未経験の方歓迎※保育士の資格や学童保育での経験は問いません。これまで培ってきたマネジメントスキルを活かし活躍できます。■大卒以上■要基本的なpcスキル◎変化がスピーディな環境に柔軟に対応できる方◎主体性を持って業務へ取り組むことができる方◎数値面も意識しながら教室運営を行える方※普通自動車免許(at限定可)をお持ちの方は、運転業務を行っていただくと手当を別途支給します。必須ではありません。"},{"all_sentences":"地域貢献を掲げるベンチャー企業【施設長・教室長】◎総合職 「安心で暖かい街づくり」という理念のもと神奈川に根差した福祉サービスを展開。地域貢献だけでなく、ビジネスとしても成果を出し急成長。今後、県内で多数施設のオープンを予定しています。今回は、各拠点のリーダー職(未経験ok)の増員となります。 施設長・教室長(リーダー)として、拠点運営全般をお任せします。◎残業少なめ◎転勤なし【具体的には】福祉教育施設の施設長・教室長業務-数字管理-シフト管理-利用者様・ご家族様の対応-スタッフ育成-関係機関への営業-利用者様の出欠管理◎お子様、障害のある方、高齢者の方...とさまざまな利用者様を対象とした事業から面接した上で、あなたに合う配属先を決定します。「このエリアで働きたい」など希望があれば遠慮なくどうぞ。事業の詳細は、面接時にご説明します。⇒hpもご覧ください。◎キャリアパス施設長・教室長→ブロック長→事業責任者他、fa人事制度で希望部署に転籍することも可能。社内起業、新事業など大きなチャレンジも応援します! 人柄重視のリーダー採用*マネジメント経験不要*資格不要★平均年齢35歳【具体的には】社会人・職種・業界未経験の方歓迎□仲間の考えを尊重できる□神奈川が好きで、地域に貢献したい□福祉業界に興味がある□人との関わりが好き□マネジメントにチャレンジしたい★とにかく、直感で「一緒に働きたい」と思える人!【実務で活かせる資格・経験】□営業職、店長・接客など対人スキルを磨ける職種の経験□売上管理・育成などのマネジメント経験□福祉、教育業界での経験□保育士、幼稚園教諭免許□社会福祉士、介護福祉士、精神保健福祉士□教育学部・社会学部・社会福祉学部・心理学部専攻など"},{"all_sentences":"未経験ok★児童発達支援・放課後等デイサービス\/保育・指導員 私たち【株式会社ディシィエル】は障がいを持つ児童に対し運動と学習で一人ひとりに合った療育を行う児童発達支援と放課後等デイサービスを運営。ご家族にとっても支えとなれる支援を目指しています。今後横浜市、川崎市で複数の事業所を開設予定。そのため『児童指導員』の増員募集を決定しました!経験をお持ちの方は活かしてご活躍いただけます。【有給取得率100%】の働きやすい職場です◎ ★1つずつ「できた!」を増やしていく◎児童発達支援・放課後等デイサービスの保育・指導員【具体的には】障がいを持つ4歳18歳の子どもたちに児童指導員として運動、学習療育を通し、自立支援をお願いします。楽しみながら脳の発達を促すプログラムが多く、運動プログラムでは子ども達と一緒に身体を動かしながらサポートをしています。★e-ランニング療育などに加え、「ロボットプログラミング」の導入など新しい事にもドンドンと挑戦しています! ★実務未経験ok!保育士・教員免許(幼稚園教諭含む)または児童指導員の資格をお持ちの方を歓迎します。【具体的には】例外事由1号・65歳未満(定年のため)業界・職種未経験の方歓迎★保育士資格は持っているけど実務経験がないという方も大歓迎◎▼こんな経験・資格をお持ちの方歓迎●社会福祉学・心理学・教育学・社会学を専修する学部、学科を卒業した方●地方厚生局長などが指定する養成施設を卒業した方●社会福祉主事任用資格●児童指導員任用資格●精神障害者社会復帰指導員任用資格●介護職員初任者研修等の修了した方▼下記いずれかの資格をお持ちで5年以上業務に従事+相談支援業務又は直接支援業務の経験が通算3年以上ある方は【児童発達支援管理責任者】としてご活躍いただけます。□社会福祉士□介護福祉士□視能訓練士□義肢装具士□言語聴覚士□あん摩マッサージ指圧師□はり・きゅう師□柔道整復師□精神保健福祉士▼こんな方を歓迎します!*身体を動かすことが好き*子どもと接する事が好き★e-ランニングのクラスもあるので、pc操作の得意な方も大歓迎です!"},{"all_sentences":"持ち帰り仕事ナシ!残業ほぼナシ!見守り保育が特徴の【保育士】 現在、各保育園で正職員の保育士が20名程度、他にパートの保育士が20名程度で、保育士だけで約40名!さらに調理のスタッフなどもいます。保育士は2060代までと幅広く、その中でも2030代が中心となって活躍しています。各園、もう1、2名いれば助かるところ。少しでも保育士一人の業務負担を減らすために、今回新しく仲間を募集することになりました! 一つの園に約130名の園児!子どもの保育業務をお任せします。【具体的には】保育士として子どもたちの保育業務を行います。保育士はクラス担任もいれば、臨機応変にクラスを移動して、フリーで動く職員もいます。適性や経験に応じて役割を分担しています。もちろん、新人さんにいきなりたくさんの仕事やクラス担任をお願いすることはありません。勤務についても慣れるまでは無理のないシフトを組んでいきます。保育士だって子どもと同じように初めての環境はドキドキするもの。まずは働く環境に慣れること、一緒に働く人たちと信頼関係を築くことを最優先に考えます♪■--異年齢保育で自主性を尊重--■当法人の保育園の特徴の一つが異年齢保育。年齢でわけるのではなく、子どもが「やりたい!」と思った活動を選んでその都度、グループをつくります。自然と年上・年下の子どもと触れ合う機会が多くなり、子どもの社会性・自主性を育むことにつながっています。■--ペーパーレス化の例--■例えば、毎日の連絡帳。保護者はスマホ等で、今日はどんな活動をしたのか?どんな給食を食べたのか?などを写真付きで閲覧することができます。これまで紙で共有していた情報をデータで見られるようにすることで、保育士の業務負担が大幅に軽減されています。 保育士免許をお持ちの方\/経験年数不問!ベテランも新人も活躍中!【具体的には】業界・職種未経験の方歓迎□保育士として腰を据えて働きたい方□地域に根ざした保育園で働きたい方□職場環境の整った保育園で働きたい方★「資格はあるけど実務経験がない...」「数年のブランクがある...」という方も歓迎!できる仕事から任せていきます。ぜひご相談ください。"},{"all_sentences":"完全週休二日制!政府推奨アワード受賞!★イベントpr・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。九州エリア・関西エリアを中心に順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。西日本エリアから、東日本エリアへと販売網を広げていきます。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり稼ぎたい・今の自分を変えたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"エステティシャン★未経験入社9割!★年休120日★残業少なめ 創業から40年以上の実績を誇りエステサロン『ジェイエステティック』を全国に約90店舗展開中!「ここに通い始めてから、『肌がキレイになったね』と褒めてもらえたんです!」「○○さんになら安心して任せられます!」と、お客様から嬉しいお言葉をいただけることがこのお仕事のやりがいです♪ 【エステティシャン】脱毛・フェイシャル・痩身・メイクアップなど☆充実の研修&サポートあり!【具体的には】エステティシャンとして、以下の業務をお任せ!*受付*お客様への施術(脱毛・フェイシャル・痩身・メイクアップなど)*美容に関するアドバイス・カウンセリング等《安心の研修制度》[1]新人研修\/1週間店舗にて、オリエンテーション・接客マナー・皮膚や脱毛の理論など基本的な知識を丁寧に学べます!※場合によっては本社にて実施の可能性あり▼[2]インストラクターによる店舗研修※同時期に本社とのリモート研修を実施▼[3]技術研修\/1年間フェイシャル・痩身・基礎化粧品・コスメメイク技術を働きながらじっくり身につけていきます。 ◆35歳以下(キャリア形成の為)◆高卒以上◆女性限定募集(適用除外職種)☆未経験入社9割【具体的には】社会人・職種・業界未経験の方歓迎《こんな方にピッタリ♪》◇経験ゼロからエステティシャンになりたい方◇人を笑顔にする仕事がしたい方◇働きながら自分もキレイになりたい方◇お客様に寄り添った接客がしたい方◇プライベートを充実させたい方《先輩たちの前職》美容部員\/セラピスト\/栄養士\/飲食店コンビニ\/アパレル\/保育士等!未経験入社の不安や悩みを理解している先輩たちばかりなので、ご安心ください。★平均年齢28歳"},{"all_sentences":"■持帰り仕事・残業なし■賞与年3■保育園・学童クラブの保育士 保育園・学童クラブ共に、職員の体制強化を図るために新メンバー募集します。★まずはお会いして当法人や園についてなど様々なことをお話ししようと思います。web面接も実施しておりますので気軽なキャリアについての相談からでも大丈夫です。その後に、入職を希望するかを決めていただいてかまいません。まずは当法人のことをご理解いただきたいと思います。 【利用者満足度95%と高評価】子どもたちの『自主性・創造性』を大切にする保育士◎希望を考慮します【具体的には】◎当法人では保育を中心に、その枠を超えて子どもたちの成長の支援を行っていただけます。体育、音楽、学習(文字・数)など外部講師を招き、一歩上の目標に向かい成長を支援します。「できた!」という成長過程を見ることができるので日々、刺激を受けながら保育に携われます。≪学童クラブ≫区内に8つを展開しています。小学校一年生から六年生を対象として、放課後の生活支援を行っています。≪保育園≫葛飾区にある2つの保育園で保育士としてご活躍いただけます。ひまわり保育園は国内最大級!1学年60名以上、入所定員が317名。多くの子どもたちの保育に携われます。まずは先輩が担任をするクラスのサポートからはじめていただけます。経験の浅い方、実務未経験者、ブランクのある方も安心してください。★安心のサポート体制02歳のクラスはそれぞれ25名体制で子供たちの育成を担当。2歳以上のクラスについても忙しい時期については、主担当以外の先生がサポートに入ってくれます。助け合いながら働いているため残業や持ち帰りの仕事はほとんどありません。★当法人ならではの喜び0歳12歳という長い間、子どもたちと触れ合える事業だからこそ地域の子どもたちからは、ずっと先生であったり子どもの頃から育った場所として思い出の地になることも。「ここで働きたかった」と卒園者が保育士として就職した!なんてこともあるんですよ!★マーチングバンドは当園で有名!創立記念日の発表会では1000名以上の人々が見学に!その他、様々なイベントが開催されており規模が大きいからこその盛り上がり、やりがいを感じられます。 【web面接ok】短大・専門卒以上保育士資格をお持ちの方◎実務未経験・ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎◆保育園、学童クラブ、選択可能ですので希望に応じた働き方ができます。・地域に根差して働きたい・将来のキャリアが充実している環境でチャレンジしたい・子供たちの成長に携わる機会を一緒になって楽しみたい・まずは話を聞いてみたい"},{"all_sentences":"保育士・園長候補★持ち帰り業務・残業ナシ! 不動産事業を手掛けている「トラストワン」では2019年6月より保育事業を新たにスタートし、保育所ちびっこランドふじみ野園を開園致しました。今回新座市・志木市・朝霞市の待機児童解消を目的に2022年3月に保育所ちびっこランド志木園を開園予定としております。そのためオープニングスタッフを募集することになりました。働きやすい環境やサポート体制を整えているので経験の浅い方やブランクのある方も安心してチャレンジしてください。 保育士業務◆一人ひとりの成長や個性に合わせた保育を提供◎定員24名の少人数制◎園長候補【具体的には】<保育士・園長候補>◎登園・降園の対応◎食事や着替えなどの手伝い・指導◎保育時間の担当(お散歩、戸外遊び、自由遊びなど)◎保育計画の作成・運営など開園時間は720時迄、365日・年中無休。0歳5歳迄対象で定員24名の少人数制です。※0歳児\/3名:職員1名1歳児\/6名:職員1名と、法律規定により無理なく設定!子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。★残業はほぼなく、あっても30分1時間程度!*園の特徴*志木駅南口より徒歩2分にあり、通勤のしやすさ抜群の好立地!イベントは少なく、掲示物や飾りをつくる時間を子ども達のために使えるのも特徴です。持ち帰り業務も一切ありません。子育て中の方や家庭をお持ちの方も多く仕事と両立させながら働きたい方にピッタリの職場です。★食育にも力を入れており、食事やお菓子はすべて園内で調理師が作ります。また、会社全体でict化も進めているのも特徴でお便りや毎日の日誌の作成もpc・ipadで作成するなど効率良く働ける環境でもあります。 保育士資格をお持ちの方!ブランクok◎寄り添った保育を提供したい方歓迎!【具体的には】▼歓迎・子育て経験を活かして活躍したい方・お仕事復帰を考えている方・一人前の保育士を目指したい方こんな方もお待ちしています・コミュニケーションがしっかり取れる方・子どもや保護者の立場に立ち行動できる方・子どもたちの成長を近くで見守りたい方"},{"all_sentences":"経験者歓迎!無資格者も資格取得可能【保育士\/園児の生活支援】 当園の園長は女性医師。医師たちが子育てをしながら働ける環境が整っていない現状に疑問を感じ、東京都新宿区に保育園を設立しました。現在、保護者様から入園したいという声を数多く頂いておりますが、お断りをしている状況。そこで、園児を新しく預かることができるように、スタッフを増員募集いたします。 東京新宿区にある保育園で、0歳5歳の子供たちの保育をお任せ【保育士\/園児の生活支援】【具体的には】園児たちとお散歩や自由遊び、年齢に応じて絵画や音楽、体育遊びなどを行う保育士業務。遊びやコミュニケーションを通じて、園児たちの生活支援、学習支援などをお任せします。その他、季節ごとのイベントの準備、進行なども担当いただきます。また、外部から講師を招きリトミック、英語、体育、音楽、造形などの特別カリキュラムを実施。専門講師の授業サポートをお任せするため未経験の方も安心してスタートでき、働きながら学ぶことができます。【無資格の方も歓迎!】資格をお持ちでない方は、保育士のサポート業務からスタートしていただきます。保育士と連携を取りながら、園児たちの健やかな成長をサポートしていきましょう。★現在、常勤スタッフは11名が在籍。経験者、未経験者問わず活躍しています。 無資格・未経験ok!保育士資格をお持ちの方歓迎◆短大、専門卒以上◆女性スタッフ活躍中【具体的には】業界・職種未経験の方歓迎<有資格者>◆資格があれば実務経験は問いません◆ブランクがある方も大歓迎◆子どもたち一人ひとりとじっくり・ゆったり向き合いたい方<未経験歓迎>◆職種・業種未経験歓迎◆第二新卒歓迎◆資格をお持ちでない方は、保育補助からスタート可能!★ピアノを弾くスキルは不要!20代・30代・40代・50代女性スタッフ活躍中!"},{"all_sentences":"保育士★子どもも保護者も保育士も楽しい保育園です いずみ保育園・保育理念親子の絆を大切にしながら、子供の健全な成長により家族が安らかで幸せな日々を送ることができるよう、共に育児を支えていく。園児に対して保育士の数が多いのが当園の特徴です。ゆとりがある分、お休みを取りやすいため、長く働いてくれる保育士が多いです。フォローしあえる仲間がたくさんいることも、当園が働きやすい理由の一つ。より、子どもたちの笑顔を輝かせるために、保育士を増員募集します。 子どもたちの笑顔に向き合える保育★より行き届いた保育実現のため事務作業軽減★一クラス保育士2名で担当【具体的には】いずみ保育園では、年齢ごとにクラスを分けて0歳5歳児の保育全般を行います。●子どもに基本的な生活習慣が身に付くように援助(食事・睡眠・着替え・排泄など)●子どもの身の回りのお世話●集団生活を通して社会性が身に付くように援助●遊びを通して心身の健やかな発達をサポート(教材の選定、遊びの計画)●イベント、季節行事の企画・実行●保護者に対しての報告、子育てに対するアドバイス、サポート●園内の安全管理●入職後、まずは担任の補助やお休みの先生の手伝いなどからはじめ徐々にいずみ保育園の保育に慣れていけます。●楽しいイベントも盛りだくさん(コロナ前※現在は、充分対策に配慮しています)毎月のお誕生日会遠足お餅つきクリスマス会など「パパと遊ぼうday」も開催しています。 保育士免許をお持ちの方★ブランクok★長く保育士の仕事がしたい、子どもとしっかり向き合いたい方、歓迎【具体的には】ブランクのある方、経験の浅い方、子育て中の方さまざまな年齢・キャリアの保育士が当園では活躍中!中途入社者も多く、なじみやすい環境です。保育士資格をお持ちの方で、異業種からの転職も大歓迎。他のお仕事から保育士として再び働きたい方を応援!こんな方を求めています・協調性のある方・明るく前向きに保育に取り組める方・子どもや周りの人の話に耳を傾けられる方●専門・短大卒以上"},{"all_sentences":"平日6h勤務◆副業可\/児童発達支援管理責任者・指導員・保育士 「発達障がいを持つ子どもたちに、ここで初めて向き合いこれまでにない成長をすることができました。」これは、ある先輩スタッフの声。入社後は、現場で子どもたちと向き合い続けることも教室長やエリアマネージャーを目指すことも可能。更に店舗開発や研修業務など、多彩なキャリアが開かれています!\\新教室をどんどん開設!\/今年で既に9教室、今後も多数開設予定&新入職員も続々!新しい環境で、新しい仲間と一緒に始めませんか? web面接可★発達支援スクールの児童発達支援管理責任者・指導員・保育士【具体的には】当社の児童発達支援管理責任者・指導員・保育士として以下の役割をお任せ。◆運動指導先輩運動指導員のリードのもと、鉄棒や縄跳び、遊具遊びなどの補助からスタート!※慣れたらリードもお任せします※教室により創作サポートあり単なる一時預かりでなく、上記の運動療育を通じ子どもたちは少しずつソーシャルスキルを高めていきます。1コマ60分or90分。授業は保護者の方にも同伴頂きます。お子様の成長に感謝の言葉を頂けることも喜びです。<教室の特徴>・コース\/未就学児、小学生、中学生向けの3コース・1クラスの人数\/34名又は78名・各教室の職員数\/法令より+12名を配置 子どもが好きな方・運動療育に興味のある方★児童発達支援管理責任者や保育士などの有資格者【具体的には】業界未経験の方歓迎教室長候補も歓迎!保育士資格取得を目指す方、子どもの社会的な成長に携わりたい有資格者はピッタリ。発達障がいに関する知識は不問!★以下の有資格者も歓迎!保育士社会福祉主事任用資格児童指導員任用資格精神障害者社会復帰施設指導員任用資格小、中、高等学校の教員免許資格訪問介護員(ホームヘルパー)2級以上(現:介護職員初任者研修)に相当する研修を修了した方社会福祉士介護福祉士管理栄養士栄養士精神保健福祉士看護師理学療法士作業療法士など"},{"all_sentences":"【保育士】残業・持ち帰り仕事ほぼなし\/有給消化率80%以上 時代の変化、社会的ニーズをくみ取りながら保育園の運営、シニア向けマンションのオペレーションサービスや訪問介護事業など幅広い事業を展開している当社。小さなお子さんからご高齢の方まで、誰もがのびのびと、笑顔で暮らせる地域づくりに貢献しています。こうした中、より充実したサービス提供とスタッフの負担軽減などを目的に、企業主導型保育園「灘ひまわりこどもの家」の保育士を募集することになりました。保育士の資格をお持ちの方であれば、経験年数は不問です。スタッフが笑顔で働ける環境整備にも力を入れている当社で、ぜひ資格を活かしてください! モンテッソーリ教育法を取り入れた保育園で、0歳から就学前の子どもの保育業務全般に携わってください。【具体的には】◎企業主導型保育園「灘ひまわりこどもの家」でモンテッソーリ教育のプログラムに沿った教育を進めます。◎プログラムは、日常生活、感覚教育、言語教育、数教育、文化教育の5つの分野で構成されています。そのすべてにおいて、一人ひとりの自主性を尊重した学びを提供しています。保育士として、子どもたちをしっかりサポートしてください。【仕事のポイント】★残業ほぼなし、持ち帰りの仕事は一切なし!お預かりしている子ども約50名に対して、保育士は24名在籍。残業はほぼなく、保育に集中できる環境です。また、行事準備などのために持ち帰って家で仕事をしなければいけない、なんてこともありません。★有給休暇の取得率80%以上全員が協力し合い、交替で有給休暇を取得しています。あなたも有給を取得しながら、無理なく長く働いてください。 学歴不問★保育士資格をお持ちの方であれば、経験年数は問いません。【具体的には】以下のような保育士資格所持者を歓迎します。◆モンテッソーリ教育に興味、関心がある方。◆残業の少ない環境で保育士の仕事をしたい。◆ちゃんと休みが取れる環境を探している。◆保育士をしながら、安定した収入を手に入れたい。"},{"all_sentences":"未経験安心のフォロー体制◇保育士◇経験・時間を無駄にしない 小田急沿線を中心に認可保育園・認証保育園を運営している当社。保護者支援の観点から異業種の良さを取り入れるため各園に人数限定で新メンバーを募集します!あなたには、「保育」という事業を通して子どもたちの成長をサポートしてほしいと考えています。 小規模保育園にて保育補助として保育士のサポート業務から徐々に携わっていただきます!【具体的には】□子どもたちが落ち着いて毎日を過ごせるような環境づくり□子育てのパートナーとしての保護者支援□保育や発達に合った自発的な遊びの援助□楽しく食べられる食事への工夫...など。子どもたち一人ひとりと向き合って「今日の出来事」を見守り、保護者の方々に伝えていくことを大事にしています。保育士の成長が保護者の安心にもつながりますから、会社として、あなたの成長をしっかりサポートします!【私たちが目指す保育のすがた】☆子どもの笑顔をみちびく保育☆保護者の“安心\"を大切にする保育☆小規模で家庭的な異年齢(縦割り)保育☆子どもの自立を援助し、自信を育てる保育そんな保育を目指してほしいと期待しています! 子ども・福祉に興味がある方も、目指したい方も大歓迎!あなたのスキル・希望に応じた業務からお任せ!【具体的には】保育業界・職種未経験の方歓迎こんな方は特に歓迎します♪□「人として成長していきたい」という前向きな方□相手の気持ちを理解して、よりよい環境づくりのために行動できる方保育の現場はチームワークや広い視野で子どもたちと過ごすことが大切です。だからこそ、私たち『アイオル』の保育士は「助け合い協力し合ってお互いさま」の心を大切にしています。"},{"all_sentences":"【保育士】あなたの『特技』がこどもの笑顔に◆2030代活躍 設立から28年、全国で保育施設・介護施設を展開する経山会の東広島市・名古屋市の保育園で新しい仲間の増員募集です。●有給を取りやすい環境●残業ほぼナシ●週休2日制:日曜と他曜日は交替制●男性・女性保育士共に育児休暇・看護休暇の取得実績あり20代・30代が職員の半数を占める若くて仲の良い保育園です。人柄重視の採用です。まずはお気軽にご応募ください。 保育士として遊びを中心とした活動を通し子どもの興味・関心を大切に主体性を引き出す保育をお願いします【具体的には】経山会の保育園にて、保育士として活躍してください。・子どもたちの登園、降園のサポート・絵本の読み聞かせ・歌やリズム遊び、制作・遊びの見守り(一緒に遊びましょう)・会議や連絡帳への書類記入、保育計画の作成・園内の掃除、片付け等★まだまだ若い施設です。あなたの経験を当園で活かしてください。保育の楽しさを広げていきましょう!◆東丘太陽保育園の場合◆パート職員さんを含めて16名が活躍中。20代・30代の職員が半数以上の若くて活気のある保育園です。<クラス構成>0歳児クラス:12人1歳児クラス:12人2歳児クラス:12人3・4・5歳児3クラス:各17人程 ●保育士の有資格者(幼稚園教諭所有尚可)●保育園・幼稚園での経験者優遇●短大・専門卒以上【具体的には】業界・職種未経験の方歓迎●学校を卒業して有資格だけど実務経験がないという方も歓迎お気軽にご相談ください。●下記にひとつでも当てはまる方、歓迎。・人として対等な関係で子どもの姿を語り合える方・子どもと一緒に保育、遊びを楽しむことが出来る方・保育所の保育方針を大切にし、学ぶ意欲のある方・人の意見を傾聴できる方・報連相ができる方"},{"all_sentences":"未経験ok!子どもたちの未来に貢献できる★保育士・児童指導員 「運動・学習療育アップ世田谷教室」は、発達の偏り・遅れ、障がいのあるお子様を対象とした、世田谷区にある児童発達支援及び放課後等デイサービスです。当教室は更なる体制強化の為、【指導員】の増員募集を決定しました! ★運動を通して子ども達の成長をサポートする【保育士・児童指導員】をお任せします!【具体的には】保育士・児童指導員として、子どもたち一人ひとりの特性を見極め「集団生活の中で生きる力を身につけさせる」ことを目標に、運動や机上課題をメインにトレーニングを行っていきます!●児童一人ひとりの計画書を作成●運動や机上課題の指導●活動のサポート・運営業務など※担当するのは障がいのある2歳高校生です。※先輩スタッフが丁寧にレクチャーしますので経験に自信のない方もご安心ください◎__________**仕事のpoint**̄̄̄̄̄̄̄̄̄̄★未経験ok!保育士や教員免許を持っているけど経験がない方大歓迎!学ぼうとする意欲があれば挑戦していけるお仕事です。あなたの意欲を当社が全力でバックアップいたします。★バランスの良い療育学習・運動どちらもバランスよく取り組んでいます!療育をバランスよく行ってる施設で働きたい方にピッタリです。 uiターン歓迎◎引越し支援有【未経験全然ok】保育士資格・教員免許お持ちの場合、社会人デビューも歓迎【具体的には】業界・職種未経験の方歓迎◎子どもが好きな方◎体を動かすことが好きな方▼先輩の前職は...・ヨガや教習所のインストラクター・保育士など▼下記、活かせます※必須ではありません<経験>◇児童福祉業関連の実務◇学校で福祉・教育・児童心理学等を学んだ方◇養成施設(地方厚生局長指定)の卒業者<資格>◇保育士◇小・中・高等学校の教員免許◇社会福祉主事任用◇介護職員初任者研修等の修了者◇児童指導員任用資格者◇精神障害者社会復帰指導員任用資格者▼[下記いずれかの資格保有者]で5年以上業務に従事し、直接支援業務あるいは、相談支援業務の経験が3年以上ある方は、\\児童発達支援管理者\/としてのご活躍も可能です。◇社会福祉士◇介護福祉士◇視能訓練士◇義肢装具士◇言語聴覚士◇あん摩マッサージ指圧師◇はり・きゅう師◇柔道整復師◇精神保健福祉士"},{"all_sentences":"保育士・児童指導員◎ブランクok・完全週休2日・残業ほぼなし 平成27年にいのもとランド本店、令和1年にせきとり店、令和2年に児童発達療育園hagumiをオープン。「周りのみんなで、病気や心身に障がいがある子どもを支えられる社会を目指したい」という代表の想いをもとに開設した施設です。発達に何らかの障がいがあるお子様とそのご家族へのサポートがよりできるように現在、新しい施設の準備中です。今後の拡大に向けて、一緒に成長しませんか? 保育士・児童指導員【具体的には】保育士・児童指導員として、児童発達支援専門園または放課後等デイサービスでのお仕事・保育園\/幼稚園\/学校へのお迎え、ご自宅迄の送迎。・児童と施設内で遊んだり、一緒に学んだりします。言葉発達、コミュニケーション遊び音楽リトミック・英語教室・書道・笑ヨガ等外部の専門講師による教室を開催。・土曜日はイベント!みんなでお出かけ♪相生山緑地や大高緑地、あいち健康の森公園等...◎経験のない業務もあるかと思いますが慣れるまで先輩が同行してサポート! 保育士有資格者、児童指導員任用資格所持者または下記応募資格に該当する方◎要普免(at可)【具体的には】・保育士又は、児童指導員任用資格所持者・放課後等デイサービスなどの児童福祉施設で2年以上実務経験がある方・大学にて、社会福祉学、心理学、教育学の課程を修めた方・精神保健福祉士所持者・教員免許をお持ちの方・児童発達支援管理責任者研修受講済みの方"},{"all_sentences":"家族のように子どもたちと接する【保育士・児童指導員】 子どもを中心に考え愛情を持って子どもたちに接している当園。温かく見守ってくれる方を募集します。 児童養護施設での保育士・児童指導員業務【具体的には】■保育士・児童指導員として子どもたちの生活支援子どもたちの起床時から帰宅後就寝までの生活サポートを行います。 専門卒・短大卒・大卒\/保育士または児童指導員資格をお持ちの方※詳細下記\/未経験歓迎【具体的には】業界・職種未経験の方歓迎下記いずれかの資格保有者■保育士■幼稚園教諭■教員免許\/小学校高校■社会福祉士■児童指導員任用資格資格をお持ちで下記に当てはまる方は尚歓迎!■子ども好きで明るく元気に接する事ができる方■子ども中心に考えて行動できる方■ブランクがある方"},{"all_sentences":"企業主導型保育園の園長候補\/保育士◆笑顔がやりがいの日々です 今後、より地域への貢献度を拡充していくため、また社会のインフラに対応していくため、私たちと一緒にスマイルをお届けする仲間を新規で募集するに至りました。 保育士業務全般◎一人ひとりの成長や個性に合わせ笑顔あふれる保育を提供【具体的には】<保育士・園長候補>・お迎え・お見送りの対応・食事や着替えなどの手伝い・保育時間の担当(お散歩、戸外遊び、自由遊びなど)・保育計画の作成・運営など子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。※残業はほぼありません。あっても月10時間程度です。【スマイル保育園の特徴】02歳までの幼児が対象なので、イベントなども少なく、そんな企画や飾りなどをつくる時間を子どもたちへの保育サービスに使えるのが特徴です。残業はもちろんですが、持ち帰り業務も一切ありません。 保育士資格をお持ちの方!ブランクok◎子どもに寄り添った保育を提供したい方!◎男女ともに歓迎◎【具体的には】業界・職種未経験の方歓迎◇コミュニケーションを大切にできる方◇素直な気持ちで業務に取り組める方◇子育て経験を活かして活躍したい方◇園長・管理者の経験をお持ちの方◇子どもや保護者の立場に立ち行動できる方◇子どもたちの成長を近くで見守りたい方"},{"all_sentences":"児童発達支援の施設で一緒に働きませんか?【保育士】 より充実した療育を行うために、保育士として活躍されている方を募集します。5年前に最初の施設をオープン。保護者の方からの口コミで徐々に施設を増やし今では神戸市内に4つの療育施設を展開するまでに成長しました。発達がゆっくりな子どもたち一人ひとりに寄り添った療育を行うためにあなたの経験やスキルを、当社で役立ててください。 保育士★あなたの経験やスキルを当社で役立ててください★年間休日115日【具体的には】神戸市内の4つの療育施設のどれかで保育士として活躍していただきます。入社後は、管理者等からのサポートからスタート。慣れるまでは先輩保育士のサブとして現場に入り、次第に児童の担当を増やします。疑問や不安は抱え込まず、遠慮せずに質問してください。※管理者や主任へのキャリアアップが目指せます。【一日の仕事の流れ】10時から17時の間に、一日10人の時間差でくるお子さまにそれぞれ必要な集団と個別の療育を行います。チーム(保育士・言語聴覚士・公認心理師などで編成)で考え療育します。 女性活躍中!保育士有資格者※管理者、児発管経験者優遇\/要pc基本操作【具体的には】ブランクある方、歓迎です送迎を行う場合もあるので、運転免許(at限定可)をお持ちなら尚可理念に共感してくださり共に(喜び)共に(学び)共に(育つ)環境で一緒に働きませんか?※研修制度あり"},{"all_sentences":"放課後等デイサービスの児童指導員・保育士◎残業月10h以内 体制強化のための増員募集です。 児童指導員・保育士\/発達に心配のある子どもをサポート◎年休110日※埼玉・神奈川120日【具体的には】児童指導員・保育士として下記の業務をお任せします。◇放課後などデイサービスの運営◇発達に心配のあるお子様の療育支援(定員1日10名まで)・学校の授業終了後学校へお迎えにあがり、事業所内にて保健管理。・おやつ・宿題・遊びなどを支援し、自宅までお送りします。・発達段階に応じて訓練や創作活動を行います。★年齢に関わらずリーダー育成を行っており、キャリアアップを目指せます! 保育士、幼稚園教諭、教員免許、社会福祉士などの資格があれば未経験でもok\/要普免(at限定可)【具体的には】業界・職種未経験の方歓迎《いずれかの資格・経験をお持ちの方》□保育士、幼稚園教諭、教員免許、社会福祉士、精神保健福祉士など□放課後デイサービス、放課後児童クラブなどの実務経験2年以上◎資格があれば実務未経験でもok◎大学の心理学科や福祉学科卒の方も応相談"},{"all_sentences":"子ども達を笑顔にする!児童デイサービスの保育士\/児童指導員 代表の神山が幼稚園勤務をしていた時、発達の遅れや障がいを理由に入園できなかったり、動物園に行ったことがないお子さまを目の当たりにしました。すべての子ども達に同じ経験をさせたいと思って当社を設立。以来、たくさんの子ども達を幼稚園や保育園に送り出してきました。今回は退職のための欠員募集です。私達と一緒に子ども達を笑顔にしたい!という方からのご応募をお待ちしています。 児童デイサービスの未就学児専門クラス「ビスケット」での保育士\/児童指導員【具体的には】保育士\/児童指導員として、障がいや発達に遅れのある未就学児が幼稚園や保育園に入園できるようにするための療育をお任せします。児童デイサービスの未就学児専門クラス「ビスケット」をご担当いただきます。自立のために必要な知識、コミュニケーションスキル等を習得するための支援や、創作活動の補助や指導など。また園から自宅までの送迎もお任せします。定員10名という少人数だからこそ、子ども達とじっくり向き合うことができ、できなかったことができる瞬間に立ち会うこともできます。 幼稚園・保育士・児童デイサービスいずれかの実務経験2年以上ある方\/要保育士資格・普通免許(at可)【具体的には】子どもの成長を共に喜び合える方、長く勤務していただける方、大歓迎!"},{"all_sentences":"裾野市◎残業月5h・設立6年の若い施設【保育士・児童指導員】 ★建物は2017年に新築!居心地よく、快適ですよ。★完全週休2日制(日曜+シフトにて週1日)家事や子育てなど、プライベートとの両立ok◎ワークライフバランスを大切にできます。★実務未経験・ブランクのある方も歓迎研修制度あり!子ども達も、働くあなたのことも大切にします。 <日曜+週1日休み>保育士・児童指導員\/新しい施設での放課後等デイサービスです【具体的には】小学校1年生から高校3年生の発達に課題を抱える子どもたちのための保育士・児童指導員の仕事です。irodoriの特徴は、・基礎教育を身に付ける・自立のための生活スキルを学・健康な身体づくり・様々な社会体験・ご家庭へのサポート食事も施設内で手作り。通所する子ども達が、色々なプログラムを通じてお友だちと一緒に楽しみながら人とのかかわりを学んだり、自立し、生き抜く力を身につけられるようひとりひとりの力を最大限に伸ばしています。 要普通免許(at限定可)実務未経験の方・ブランクある方も歓迎★保育士・児童指導員の経験者歓迎【具体的には】未経験者の方歓迎保育士の資格または幼稚園・小学校・中学校・高校のいずれかの教諭免許をお持ちの方"},{"all_sentences":"フリー保育士<1,2歳児対象><有給取得率8割!> 登戸ゆりのき保育園を運営する「社会福祉法人セイワ」は、認可保育所をはじめ、養護老人ホームや障害者支援施設など、様々な福祉施設を手がけています。昇給・賞与体制も御用意。各種手当も充実しています。育休実績もあるので子育てとの両立も安心です。 保育士として、保育業務全般をお任せします。★持ち帰りの仕事は、ほとんどありません!【具体的には】登戸ゆりのき保育園は、0歳児就学前までの保育を実施している、定員80名の認可保育所です。2017年4月にオープンしたばかりのキレイな建物で、駅徒歩4分です。フリー保育士として、担任のヘルプについて担当をお願いします。持ち帰り仕事\/掃除といった付帯業務はほとんどありません。<保育士業務>担任が早帰りのときはそのクラスを見てもらったり、園内を客観視してもらい、手が足りない箇所のサポートをして頂きたいと思っております。だからこそ、保育士経験があると担任の気持ちが分かるので、どのタイミングで何をしてほしいのかが分かるあなたが必要なんです! ◆保育士資格をお持ちの方◆ブランクok◆経験10年以上【具体的には】20代・30代・40代活躍中!"},{"all_sentences":"★手当充実★賞与4.4ヵ月★保育士・児童指導員 埼玉育児院では大人は「先生」ではなく、「1人の人間」として養育を任され子どもの成長に深く関わる存在です。《特長》★子ども1人ひとりと向き合う時間が多くあります。生活に寄り添う支援のため、時間に追われることはありません。集団指導ではないからこそじっくり接することができます。★職員1人あたりの児童数を減らし、より深い支援と職員が余裕を持って働ける環境を目指しています! 保育士・児童指導員(2歳18歳の子どもたちの生活支援)【具体的には】保育士・児童指導員■生活支援(食事の用意、清掃など)■自立支援(社会性の伸張、進路指導など)■学習指導(宿題チェックなど)■行事の企画(遠足、誕生日会など)ほか 《歓迎》保育士の有資格者又は児童指導員の経験者★第二新卒・既卒、ブランクがある方歓迎【具体的には】[必須]保育・教育・心理・福祉・社会学いずれかを専攻された方(専門卒・短大卒・大卒以上)[歓迎]・保育士の有資格者・児童指導員の実務経験者[尚歓迎]社会福祉士\/社会福祉主事\/児童指導員任用\/小中高教員免許\/認定心理士など◎児童養護施設での勤務が初めての方も歓迎です。◎研修がありますので経験が浅い方もご安心ください。"},{"all_sentences":"保育士◎年間休日125日\/0歳2歳児のお預かり可能(無料) ≪2021年に開園した小規模保育園≫★完全週休2日制+祝日休み★0歳2歳児のお預かり可能(保育園費用無料)★持ち帰りの仕事・残業ほぼなし...など、働きやすい環境が整っています。当園で理想の働き方を実現しませんか?たくさんのご応募をお待ちしております。 \\持ち帰りの仕事・残業ほぼなし\/子どもたちの生活全般をサポートする保育士【具体的には】▼下記の保育士業務をお任せします・登園後の活動(お遊び、お散歩など)・お昼寝・お昼ごはん、おやつ・降園前の活動(絵本の読み聞かせなど)※対象児童:0歳2歳(定員19名)※事務・調理業務なし入社後まずは、子どもたちの顔と名前を覚えるところから始めていきましょう。仕事内容や流れに関しては、先輩スタッフにサポートしてもらいながら日々の業務を通じて覚えてください。 ※要保育士免許★女性多数活躍中★ブランクがある・職場復帰を目指している方歓迎【具体的には】業界・職種未経験の方歓迎≪こんな志向をお持ちの方は、ぜひご応募を≫◎子育てが一段落したので、職場復帰したい◎子育てや家事と両立しながら働きたい◎プライベートも大切にしたい"},{"all_sentences":"【保育士】産休育休取得実績あり♪助け合う雰囲気で穏やかに働く <いつでも見学可能☆働きやすさ抜群!思いやり助け合う同僚と働けます>札幌市内で4つの保育園を運営している私たち。当法人では結婚して家庭を持っている保育士も多く、産休・育休取得実績もあり、助け合いながら業務を調整しています。落ち着いて働ける環境で活躍しませんか? 【5か月2才】小規模保育事業a型(認可保育園)での保育業務\/定員各22名・保育士は常時6名以上【具体的には】子どもたち一人ひとりに向き合う保育業務をお願いします。各種手当やボーナスも充実しているのも嬉しいポイントです♪※持ち帰り仕事ナシ! 保育士の資格をお持ちの方\/ブランクある方・実務未経験の方も歓迎!先輩が丁寧にサポートします【具体的には】未経験者の方歓迎<保育士資格をお持ちの方向けの求人です>「資格はあるけど実務経験はない」、「ピアノが得意ではない」そんな方もok!先輩が丁寧にサポートします。大切なのは、子どもたちにあたたかく向き合う姿勢です。"},{"all_sentences":"◆3月オープン◆放課後等デイサービスの児童指導員・保育士 弊社は法律事務所向け管理システムを扱っていますが、新しく放課後等デイサービス事業を立ち上げます。「個性を大事に育み、引け目なく社会と共存できるように」を施設理念とし、一緒にオープニングに携わっていただける児童指導員・保育士の方を募集します。 放課後等デイサービスの児童指導員・保育士【具体的には】児童指導員・保育士としてご活躍頂きます。◆知的・発達障がいを持つお子様の自立支援(療育)※主にsst、adl\/qol、能力upトレーニング◆学校やバス停、ご自宅への送迎◆レクリエーション企画◆プログラムによる療育◆保護者とのコミュニケーション今後の業績次第で事業所を増設予定です。※オープンの3月までは事業所開設に向けた準備に参加頂きます 児童指導員任用資格・保育士資格をお持ちの方【具体的には】◆児童指導員任用資格※以下資格をお持ちの方・社会福祉士・精神保健福祉士・幼稚園教諭・教員免許(小中高)・児童福祉施設で2年以上の実務経験者・大学・大学院で社会福祉学、心理学、教育学、社会学課程修了者◆保育士資格◎あるとなお歓迎◎・公認心理士・心理指導担当職員・理学療法士・作業療法士・言語聴覚士・普通自動車免許お子様とそのご家族の笑顔に貢献したい方をお待ちしています!"},{"all_sentences":"【保育士】◎ブランクある方、実務未経験の方も歓迎 計5つの保育園を運営する当社。子育て世代も多い豊中市において、ますます必要性を増している私たち。今回の募集も利用者が増えたことによる増員募集です。ブランクのある方も歓迎。万全のサポート体制でキャリアアップも目指せます。 保育園での【保育士】業務【具体的には】豊中市にある保育園での0歳2歳児を対象にした【保育士】業務全般をお任せします。<スタッフ間の連携も密に行っています>困ったことがあればみんなで助けあえるので、子どもの急な体調変化にも対処しやすい環境です。ママさんスタッフも多く活躍中です。 保育士免許をお持ちの方<未経験ok>充実の研修制度あり【具体的には】業界・職種未経験の方歓迎《歓迎します》◎ブランクがある方、経験が浅い方◎保育士資格の取得後に実務経験がない方◎自分の子どもが近くにいる安心感を抱きながら働きたい方"},{"all_sentences":"保育士・児童指導員\/事務業務◆週休2日制◆前橋勤務 下新田町・六供町・朝日町で小学校一年生高校三年生までを対象に、「放課後等デイサービスさぼてんきっず」を運営しています。来年4月には未就学児を対象とした新たな拠点「あずいずきっず」をオープン予定。「ありのままの自分を大切に」をコンセプトに、関わり方に工夫が必要な子供達の“生きづらさ\"を取り除いて毎日楽しく通いたくなる施設を目指します。保育士や教員の免許をお持ちの方、ブランクがある方も大歓迎です。 保育士・児童指導員\/事務業務◆前橋で長く働いていきたい方【具体的には】保育士・児童指導員及び事務業務をお任せします。発達に偏りのあるお子様のサポート、保護者の方への対応、事務作業などをお任せします。◆対象児童について・さぼてんきっず小学校1年生高校3年生・あずいずきっず未就学児児童と向き合うことを重視し、一人ひとりの児童に寄り添う支援を実施しています。 保育士・pt・ot・st・児童指導員(教員免許)のいずれかお持ちの方◆ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎実務経験のない方、ブランクのある方も歓迎します。要普通自動車免許(at限定可)"},{"all_sentences":"2022年4月オープン有\/認可園の保育士・主任保育士★高収入 保育士を引っ張る現場リーダー的な存在。園長先生と連携して保育園の運営を行います ★認可保育園の<主任保育士>【具体的には】保育業務全般、園長先生のサポート業務をお任せします。主体性を大切に、「やりたい事をやる」という保育を理想としています。職場環境改善のため、保育士の話をよく聞き、業務を円滑にする業務を担っていただきます。 ★保育士経験5年以上あるかた歓迎※主任経験者、歓迎!【具体的には】職種未経験の方歓迎保育士資格主任:経験5年以上一般:未経験可"},{"all_sentences":"放課後等デイサービス\/障がい児【保育士・児童指導員】残業なし ○放課後等デイサービス6歳18歳までの障がいのある児童を対象に放課後や長期休みに生活能力向上のための訓練および社会との交流機会を与える福祉サービスです。○仕事のやりがい1人でトイレに行くことができなかった児童が施設に通って私たちと一緒に外出したりすることで1人で行けるようになる。そんな出来なかったことが出来るようになったときの達成感の大きさが障がい児をサポートする醍醐味です。 【保育士・児童指導員】放課後等デイサービスでの障がい児サポート業務全般【具体的には】保育士・児童指導員<仕事の流れ>▼事務作業▼児童たちを学校まで迎えに行く▼施設内での児童サポート(学習・遊び・日常生活など)☆公園などへ外出する機会もあり▼児童たちを自宅まで送り届ける☆保護者とのコミュニケーションも積極的に▼日報記入 保育士or児童指導員任用資格をお持ちの方※要普免【具体的には】○意見を発信できる方○児童たちの成長を見守れる方<歓迎>理学療法士作業療法士言語聴覚士心理指導担当職員国リハ視覚障害学科履修者"},{"all_sentences":"【認可保育園・保育士】延長\/休日保育なし・年間休日119日 「強い子に育てる」自立心を養い隣にいる子に手をさしのべることができるそんな子どもに育ってほしいと願っています保育室はオープンで異年齢の交流が盛ん上の子たちは下の子たちのお手伝いが大好き!月一度のポニー教室はお楽しみ♪ブラッシングや乗馬、馬房の清掃、自分で切ったニンジンを食べさせたりなど各種研修充実!成長したい方・キャリアupしたい方にもピッタリ! 認可保育園にて保育士のお仕事をお願いします。職員も楽しめる行事多数あり。【具体的には】保育士として保育業務全般園の定員は68名一人ひとりと関われます年齢による垣根がないので全体が見やすい♪月ごと季節ごとの行事のほかプラネタリウム観賞や観劇会夏キャンプやスキー教室なども!※延長保育・休日保育は行なっていません 既卒・第二新卒歓迎保育士資格があれば実務未経験ok【具体的には】社会人・職種・業界未経験の方歓迎・保育士資格をお持ちの方・幼稚園教諭免許ある方は優遇実務の経験がない方も安心先輩がしっかりフォロー"},{"all_sentences":"実務未経験者も歓迎!!『保育士』★残業少なめ★賞与年3回 ★賞与年3回★残業月5時間程度★定着率◎≪子育て中のママさんも活躍している保育室です≫ 定員26名の小規模な保育室の『保育士』【具体的には】保育士のお仕事♪生後8週から就学前の乳幼児をお預かりしています。<1日の流れ>9:00\/登園・自由あそび9:30\/朝の会・散歩など11:30\/給食13:00\/お昼寝15:00\/おやつ16:00\/自由あそび・降園<無理なく働けます>社員でも子育てと両立している方多数♪残業もほとんどなく、無理なく長く働けます。<定着率の良さが自慢>子育てや家事と両立しながら働く主婦さんが活躍中!!<実務経験問いません>保育士の資格をお持ちであれば、経験の浅い方や、実務未経験の方も歓迎します。 要保育士資格\/2050代のスタッフが活躍中!【具体的には】職種未経験の方歓迎"},{"all_sentences":"年間休日125日以上◎未経験やブランク有も歓迎!【保育士】 開園から今年で3年を迎える当園では20代30代の保育士が多く活躍中です!近い世代の仲間が多い職場だからこそ産休や育休なども取得しやすい風土があり、プライベートの時間も大切に働いてもらえます♪保育士資格があれば実務未経験もok!研修制度もあるので、保育士としてイチから経験を積みたい方も歓迎します。先輩たちもフォローしますのでご安心くださいね◎ 0歳5歳児までの保育士業務全般【具体的には】子どもたちのお出迎えから遊び、食事、見送り、年間行事など、保育士としての業務全般に関わります。<定員は...?>0歳児は6名、1歳児は14名、25歳児は各15名まで。1クラスあたり複数の職員で協力して担当します。<地域に愛される保育園を目指して>今年の5月には地域の方のご厚意で田んぼの代かき体験をさせていただきました!地域の方とコミュニケーションも大事にしながら子どもたちの身になる行事を企画しています。 保育士資格をお持ちの方◆実務未経験ok!【具体的には】業界・職種未経験の方歓迎資格をお持ちの方であれば経験は問いません。20代30代を中心に活躍中です!"},{"all_sentences":"【保育士】未経験歓迎◆残業ほぼなし◆手当充実◆土日祝休み 自然の中で、子どもの興味を尊重する保育を行うのが当園の特徴。音楽、水遊び、野菜を育てるなど、文化や自然と触れ合いながら感受性を育みます。月に1回カウンセリング専門の先生も園に入るため、発達の心配な子どもに対してのサポート体制もばっちり。また保育園では珍しい「担任制」を導入しており、担当の子を1年間見守ることができます。困ったときには経験豊富な先生がすぐに手を差し伸べますので、未経験者もご安心ください。 【保育士】【具体的には】<保育士の仕事内容>◆ある一日の例登園:健康チェック、検温午前:出欠確認、読み聞かせ、体操、給食の準備など午後:検温、お昼寝のサポート、保護者とのおたより帳への記入業務、降園の準備など年長クラスの担当になるにつれ行事が多くなり、経験も大切になります。そのためまずは02歳くらいの園児をご担当いただきます。※3歳以上を担当する際はピアノが必須となります <未経験歓迎>保育士資格をお持ちの方。実務未経験者やブランクがある有資格者も歓迎!【具体的には】業界・職種未経験の方歓迎20代が7名・30代が2名など若手が多く活躍中です!"},{"all_sentences":"幼稚園・保育園児を対象とした【学研幼児教室の先生】 ここまで読んで興味を持たれた方は【詳細メッセージを見る】をご覧いただき更に学研幼児教室の魅力を知ってください。 幼稚園・保育園に通う幼児を対象に、学研幼児教室の先生として授業を行なっていただきます。【具体的には】●指導コース\/もじ・ことば・かず・ちえ●指導対象\/幼稚園・保育園に通う幼児【業務内容】研修終了後は学研の指導書がありますので、それに沿って授業を行なっていただきます。授業は1コマ50分60分が基本です。<正課指導(一斉)>幼稚園・保育園内での正課カリキュラムとして指導をお願いします。指導を行なう上での準備も必要です。<課外指導(一斉または個別)>幼稚園・保育園の活動終了後に希望者に対しての指導をお願いします。また入会事務手続きや保護者対応、指導を行なう上での準備もお任せします。※まずは課外指導からスタートしていただきます。 【免許・資格不要】※保育士・幼稚園教諭免許がある方優遇。●専・短大卒以上【具体的には】業界・職種未経験の方歓迎子育てと両立している人も多数活躍中!<以下のような方にお勧めのお仕事>・先生の経験はないが、憧れの先生という職業に挑戦したい。・やりがいのある仕事をしたい。・教員など教える仕事の経験を活かしたい。・業務委託の副業を探している・いろいろな社会活動をしながら働きたい"},{"all_sentences":"東急グループの学童保育・児童館★キッズコーチ★未経験ok ※スマホ閲覧の方へ:画像上の「詳細メッセージをみる(pcサイト)」をクリック!私たち東急キッズベースキャンプ(kbc)は、東急グループの一員として、民間学童保育を23店舗、公設学童保育・児童館を40施設、保育園を5園、展開している学童保育のリーディングカンパニー。【2022年版great place to work(r)】の「働きがいのある会社」に5年連続で選出されるなど、企業として大きな成長期を迎えています。 学童保育や児童館でキッズコーチ(学童保育指導員)として、子どもたちの成長をサポート【具体的には】★キッズコーチ(学童保育指導員)とは?私たちは、指導員のことを「キッズコーチ」と呼んでいます。一人ひとりの個性を引き出し、自分で考えられるように導く「コーチング」で、子どもたちをサポートします。学校での出来事を聞いたり、時には親や先生にも言えないような相談にのったり。子どもたちにとって特別な存在を目指します。▽具体的なおしごと・生活全般のコーチング(保育業務)・イベントやプログラムの企画\/運営・保育業務に付随する事務作業・保護者とのコミュニケーション※公設施設の場合は、行政や地域との連携も大切★安定の東急グループで、安心して子どもと向き合える!年間休日120日、医療費補助や子育て支援制度、東急グループ施設の割引利用など、福利厚生も充実しています。★新施設が続々オープン!昨年12月には新宿区に3施設をオープンし、4月には目黒区の1施設、大田区の2施設、練馬区の2施設を新たに運営開始予定。 ★未経験ok ★子どもの成長に関わるお仕事をしたい方【具体的には】未経験者の方歓迎▽こんな方をお待ちしております・子どもの成長に関わりたい方・資格を活かして働きたい方▽以下に該当する方も歓迎◎保育士・社会福祉士・教員免許・放課後児童支援員の資格を保有◎心理・社会・体育・社会福祉・芸術・音楽・教育学部を卒業◎学童保育・児童館、その他児童福祉施設での勤務経験※23月の早期入社歓迎!4月入社希望の方も受付中"},{"all_sentences":"月給30万円の給与保証:1年間■お子さんの送迎ドライバー候補 12年連続でハイヤー・タクシー部門全国ランキング1位!未経験者大募集! お子さんや妊婦さんを送迎するキッズドライバー◆未経験ok◆残業なし◆ワークライフバランスを保てる【具体的には】入社後は二種免許の取得・研修からスタート会社負担で二種免許を取得※最短9日▼自社の専任教官による研修を受講※最短23日座学では車両やナビの使い方、接客マナー、地理をレクチャーその後、同乗研修で実務を学びます。▼一般的なドライバーとして乗務開始乗務開始後も乗車前ミーティングや、先輩・班長が同乗してシミュレーションを行ったりします。丁寧な研修があるので安心です。※約3か月間▼最短1年半で「キッズドライバー」へ▼出産後のお母さんと赤ちゃんが、帰宅する時やお宮参りや定期健診などの際の送り迎え、また幼稚園・保育園、学校や塾、習い事とご自宅間等でのお子さんの送り迎えを行います。早く目的地へ到着するというよりお子さんに安心してご乗車いただき、帰りを待っている親御さんがご心配しないようにより丁寧で優しい運転が喜ばれるのも特長の1つです。【お客様がまたリピートしたくなるサービスを】歴代の先輩たちが丁寧なサービスをしてきたおかげで、乗車したお客様から「日本交通さんは、やっぱり違うね」と言ってもらう機会も少なくありません。またお客様からリピートいただけるよう、下車する際に「いつもありがとうございます、またのご利用お待ちしております」と一言そえてお客様をお送りしていきましょう。 子ども好きは必見◆20代・30代・40代・50代・第二新卒・高卒・既卒・大卒以上の男性・女性が活躍中【具体的には】業界・職種未経験の方歓迎50代まで面接実施率は100%▼必要な資格はこれだけ普通免許取得3年以上\/at限定可▼活躍できるタイプ・接客や運転好きを仕事に活かしたい・自分の頑張りが収入に反映される仕事に就きたい・社会貢献をしたい▼こんな前職の方も活躍できる・雑貨販売や古着、アパレル販売スタッフ・喫茶店や飲食店、カフェなどで接客をしていたホールスタッフ・接客経験が豊富なホテルフロントスタッフ・保育補助や学童保育をしていた児童指導員、保育士、保育スタッフ"},{"all_sentences":"20代活躍中◆週休2日制◆未経験から営業として活躍! ◎マンションのリノベーション事業を展開し、スピーディに成長中◎営業スタッフを募集!未経験ok\/20代・異業種出身者が活躍中◎高収入も実現可能!入社3年で年収1000万円以上も中古マンションの仕入れからリノベーション、販売まで一貫した事業を展開し、実績を伸ばしてきた当社。不動産価格の上昇に伴い、ニーズはますます拡大しており、it技術を活用した「kaitry(カイトリー)」などの新事業もスタートさせるなど、スピーディに成長してきました。今回は、可能性が広がるフィールドの中、さらに“進化\"を目指すための営業の募集です。採用に当たり、経験・知識は問いません。「今まで以上の収入を手にしたい」そうした想いを持った方を幅広く歓迎します。 中古マンションの仕入れ営業からリノベーション・空間プランニング、販売までトータルで携わります【具体的には】入社後はまず、ojtをメインに業界の知識や仕事のコツを学ぶところからスタート。web研修制度など、会社として教育体制を整えていますので、“今はゼロ\"でも着実に成長できます。■仕入れ営業エリア内の不動産仲介会社を訪問。担当者との関係構築をしながら中古マンションの情報を収集し、仕入れにつなげていきます。■リノベーション仕入れたマンションを生まれ変わらせる空間づくり、間取り変更のプランニングを行います。あなたのアイデアをカタチにするチャンスも大いにある仕事です。■販売実際のエンドユーザーに届けるための業務まで、トータルで携わることができます。★この仕事のポイント!・不動産仲介の担当者と仲良くなることからスタート!・明確なインセンティブがあるから、入社3年で年収1000万円越えも可!・取り扱い物件は1物件あたり、2500万円3000万円が中心! <ほぼ全員が未経験からのスタート>20代が活躍中!学歴・経験不問!★人物重視で採用を実施します!【具体的には】業界・職種未経験の方歓迎特に、必要な経験もスキルもありません。▼こんな方歓迎!・正当な評価を受けられる環境で力を試したい方・年齢に関係なく高収入を得たい方・他責にせず、お客様や仲間のために頑張れる方・失敗を恐れず積極的に行動できる方(当社では新たなチャレンジを評価します)・ベンチャーマインドのある会社で実力をつけたい方・成長意欲があり、目標達成に向けて努力をできる方※経理、保育士、飲食店員、建設現場作業員など様々な前職の先輩が活躍中!★どんな理由でも歓迎します!まずは話を聞いてみたい方も歓迎!ぜひお気軽にご応募ください。"},{"all_sentences":"子どもに寄り添う【児童指導員】療育経験なしからスタート◎ 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。◎当社に入社することが児発管への一番の近道児童発達支援教室で働くには資格を持っているか、実務経験を求められます。実は国の定めとして、社会福祉学、心理学、教育学、社会学のいずれかの学科を卒業している方であれば児童指導員として働くことができます。まずは当社で経験を積んで働きながら児発管の資格取得を目指すのが一番の近道です! 業界・職種未経験&専門資格なしから子どもたちの成長をサポートする児童指導員としてデビュー!【具体的には】《入社後の流れ》入社後の研修を修了後、児童指導員のお仕事をお任せします。●1日最大4コマのレッスン※お子さまと1対1の個別レッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。*レッスンは認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 社会福祉学\/心理学\/教育学\/社会学の学科卒の方★教員\/幼稚園教諭\/社会福祉士\/心理士など歓迎【具体的には】業界・職種未経験の方歓迎<こんな方、歓迎♪>◎学生時代に社会福祉学、心理学、教育学、社会学のいずれかを学ばれていた方◎教員免許、幼稚園教諭免許、社会福祉士、精神保健福祉士、認定心理士、臨床心理士、臨床発達心理士いずれか資格をお持ちの方※保育士、理学療法士、作業療法士、言語聴覚士、公認心理師などの資格があれば活かせます♪<接客業や営業、保育や教育関連など前職は多種多様!>●子どもが好き●仕事とプライベート両立させたい●資格取得を目指しているなど入社動機もさまざま。"},{"all_sentences":"福祉分野で活躍★子どもをサポート【児童発達支援\/児童指導員】 <拠点拡大中につき増員募集>当社障害児通所支援事業「こどもサポート教室」では保護者さまとの情報共有も密に子ども一人ひとりと向き合う個別かつ丁寧な関わりを大切にしてきました。その結果、目覚ましい成長を続けており全国各地で拠点を拡大しています。一人ひとりの個性を尊重しご利用者も、その保護者も、働くスタッフもともに社会で輝ける存在でありたい-。「誰にだって輝ける舞台がある」そんな当社の理念に共感していただける方からのご応募をお待ちしています。 ★残業なし!定時退社が基本!★個別にじっくり向き合える!★児童福祉部門で児童発達支援・児童指導員【具体的には】当社クラ・ゼミの児童福祉部門・こどもサポート教室(児童発達支援\/放課後等デイサービス)で児童指導員として利用者の支援・指導を行っていただきます。<ご利用者さま>・児童発達支援:1歳半6歳の未就学児・放課後等デイサービス:小学校・中学校・高校生いずれも発達に課題のある、支援を必要とする子どもが対象<クラ・ゼミの特長>・一人ひとりに合わせた療育・学習内容はオーダーメイド・定期的(6ヶ月ごと)な療育プログラムの見直し一人ひとりに合わせた個別指導計画を作成し、それぞれの教材や指導方法で療育を行います。発達面だけでなく、生活面・対人関係やコミュニケーションスキルを伸ばしていくサポートも行います。また、支援記録を作成し、様子を振り返ります。対面でのコミュニケーションや連絡ノートを用いて保護者さまとのコミュニケーションも大切にしています。【指導経験がない方もご安心ください】クラ・ゼミの塾部門47年のキャリアで培った独自の教え方を取り入れた教材や研修ツールを各種ご用意しています。また、より良い支援をするために指導員同士で意見交換をしながら日々の支援の質を向上させています。 \\年齢不問!第二新卒歓迎!\/【必須】保育・福祉・教育・心理などの関連資格または実務経験をお持ちの方【具体的には】社会人・職種・業界未経験の方歓迎【必須:1)2)3)のいずれかに該当する方】1)下記いずれかの資格をお持ちの方\/実務経験がなくても可・児童発達支援管理責任者研修修了・保育士・教員免許(幼稚園・小学校・中学校・高等学校・養護)・児童指導員任用資格・社会福祉士・精神保健福祉士・臨床心理士・認定心理士・公認心理師・言語聴覚士・作業療法士・理学療法士2)高卒以上で児童福祉施設での勤務経験が2年以上ある方3)大学で社会福祉学・心理学・教育学・社会学を専修する学科、またはこれらに相当する課程を修めて卒業した方\/実務経験がなくても可"},{"all_sentences":"児童発達支援スクールの児童指導員★資格を活かして成長サポート 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。 夜勤&介助無し★コペルプラスの児童指導員として子どもたちの成長をサポート!【具体的には】入社後研修の終了後、下記の児童指導員業務を担当していただきます●1日最大4コマのレッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。レッスンは、認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 資格を活かせます【保育士\/pt・ot・st\/公認心理師etc.】子どもが好き!そんな方大歓迎【具体的には】業界・職種未経験の方歓迎◎保育士\/pt・ot・st\/公認心理師いずれかの資格をお持ちの方└資格をお持ちの方は月給24.5万30万円スタートも可能!・一人ひとりの子どもをじっくりサポートしたい・幼児期の療育に携わりたい・待遇&働きやすい環境に惹かれた・児発管などの資格取得を目指しているなど志望理由はさまざま「子どもをサポートしたい」という気持ちがあれば、経験は不問です!《児発管の資格取得をサポート!月給37万円も目指せる》入社後は経験を積んで当社の研修やサポートを受けながら、児発管の資格も取得できます。児発管として配置後は月給37万円で働けるので、キャリアupと収入upを実現させられます!≪以下のいずれかの資格を持っていたら活かせます≫〇社会福祉士〇教員免許〇幼稚園教諭免許〇精神保健福祉士〇認定心理士〇臨床心理士〇臨床発達心理士〇児童指導員任用資格〇児発管"},{"all_sentences":"年休125日+有給消化70%★未経験大歓迎の【一般事務】 2021年2月に立ち上げた不動産賃貸のbpo事業が好調!bpoセンターの体制強化のため、さらに10名の新しい仲間を新規採用することになりました。◎平均年齢26歳。リーダーも30代の和やかな職場◎チーム制だから、わからないことは何でも質問ok◎とてもキレイなオフィススペース◎おやつ食べ放題・飲み物フリー♪◎完全週休2日制&年休125日&平均有休消化率70%など未経験者大歓迎!働きやすさバツグンのオフィスで、じっくりとオフィスワークに取り組みませんか? チームで協力しながら事務の仕事★pcを使った書類対応(マニュアルあり)、契約書類の封入・発送など【具体的には】《pcを使った事務のお仕事が中心》◎かんたんなpc入力分かりやすいマニュアルあり!どなたでもスムーズに覚えることができます。◎書類の封入・発送◎メール・チャットでの対応大手不動産会社が管理する賃貸マンション\/アパートの契約に関する事務代行のお仕事です。《電話応対ナシ!》電話でお客様と直接話すことはなく、事務作業に集中できる環境です。《平均年齢26歳のオフィス》bpo部門には、現在60名ほどのメンバーが在籍。20代から30代の女性メンバーがたくさん活躍中です。気さくな人たちばかりなので、中途入社の方もすぐに職場になじめますよ。《入社後のステップは...》同期と一緒に会社やお仕事の流れをイチから学べる研修を用意!仕事の流れをひとつひとつ吸収し、長くても3ヶ月くらいで仕事の基本や全体像を理解。チーム配属後も、わからないことは先輩社員に何でも聞いてくださいね《将来的には》現在、成長中のbpo部門。業務経験で知識・経験を積み上げて将来的にはお客様への業務改善提案や新商品提案などのコンサルティング業務、若手の育成などチームマネジメントへのステップアップなど長く活躍したい方にとっての様々なチャンスがあります! 【未経験・第二新卒歓迎!】大卒以上■不動産業界・事務経験は不問■pc入力の基本スキルをお持ちの方【具体的には】業界・職種未経験の方歓迎★第二新卒・社会人デビューもok★bpo部門では女性が多数活躍中(女性比率7割・平均年齢26歳)《先輩社員の前職例》飲食店スタッフ、アパレル販売員、保育士、塾講師、ブライダルフォトグラファー、営業職などさまざま。《例えばこんなあなたにピッタリです!》◎未経験からオフィスワークにチャレンジしたい方◎仲間と助け合うチームプレーを大切にできる方◎わからないことをためずに、質問できる方◎経営基盤が安定した会社で長く働きたい方◎不動産や賃貸の仕組みなどに興味がある方など※今回は意欲重視の募集です。なるべく多くの方とお会いする予定ですので、経験に自信がない方も奮ってご応募ください!"},{"all_sentences":"未経験◎総合職(営業・企画運営・キャリアアドバイザー・広報) ≪業績好調につき増員募集≫札幌那覇まで、全国に13ヵ所の支社を展開しております。入社後は東京にて勤務となりますが、転勤が可能な方歓迎です! ★教育・研修制度充実!段階的にスキルアップ可能★総合職(営業・企画運営・キャリアアドバイザー・広報)【具体的には】総合職として下記業務に携わっていただきます。【資格講座の企画運営】・講座開講の企画立案・運営・webや紙媒体での広報・説明会開催、受講生募集・講座開講のための営業活動(医療機関や介護施設内が対象)・講師採用、講師マネジメント⇒医療・介護・保育の業界での活躍を目指す方に向けた、資格スクールを企画・運営する業務をお任せします。受講生に対しての広報活動から、運営にかかる管理、講師との連携等を通して多く人の成長をサポートしていきましょう!【キャリアアドバイザー】・求職者との面談・求人リサーチ、職業紹介・面接対策【人材派遣営業・紹介コンサル】■ヒアリング・テレアポやdmによる新規・既存顧客への取引拡大・クライアントへ課題発見の為のヒアリング■サービス提案、提供・情報を元に、適切なサービスを検討・提案・人材育成や研修の提案■アフターフォロー・マッチングした人材が活躍できているか等確認・その他人材に関するお悩みのヒアリング≪ココがポイント≫人材に関するお悩みは多種多様。当社の営業は、売り込むのではなく『まずはお話を聞く』というスタンスから入ります。綿密なヒアリングを通じ、クライアントの課題を見つけ出します。人材派遣・人材紹介・紹介予定派遣・業務委託等の形式の中から、ご要望に沿った形を考えてご提案していきましょう。又、その他人材育成や組織課題などであれば、他部署のメンバーとも協力してサービスを提供していきます。 ※営業や接客、店舗運営等、対人コミュニケーションが必要とされる仕事を経験したことがある方【具体的には】業界・職種未経験の方歓迎【必須】※専門・短大卒以上※社会人経験1年以上※全国転勤可能な方(全国に拠点があるため)【以下の方歓迎】・人材業界に関心がある・企画・運営関係経験・マネジメント経験"},{"all_sentences":"福利厚生充実&目指せるキャリアup!◆ライフデザイナー\/営業 “あなたの未来を強くする\"これを合言葉とする私たち住友生命。時代とともに移り変わる多様なニーズに「生命保険」という商品でお応えしてきました。情勢に左右されにくい安定した商品需要から、この度『アチーヴ希支部』にてライフデザイナーを増員募集。ライフステージが変わっても働き続けられる環境が整っています。 ≪3ヶ月研修有≫ライフプランに沿った保険商品の営業・コンサルティング☆完全週休2日(土日)・正社員【具体的には】お取引先企業に勤めるお客さまを対象にライフプランをヒアリング。ご結婚や育児など、皆さまが描くビジョンにマッチした商品(生命保険)の提案営業を行います。また、ご加入いただいた方に対するアフターフォローも担当。ライフイベントを迎えた方に対する別プランを提案するなど“長期的にお客さまに寄り添う\"お仕事です。≪入社後は...≫3ヶ月間の研修を実施。「そもそも保険って?」といった基礎内容から実際の提案方法までじっくり学べるプログラムなので安心してデビューできますよ!≪ある1日の流れ≫9:30朝礼(zoom)▽10:30資料・提案準備\/必要に応じて先輩とのロープレも実施!▽11:30お客さまご訪問▽13:00ランチ▽14:00お客さまご訪問▽17:30退勤\/余裕があるときは明日の資料準備等を行うことも◎★1日の訪問社数は12件程度。数をこなすことを目標にせず、じっくりと提案できる環境です!☆デジタル化を推進中!事務処理などの負担をなくしています★在宅勤務や直行直帰、web提案などフレキシブルに働ける環境が整っています 第二新卒歓迎!☆ライフステージの変化に合わせて働きたい方・収入やキャリアupも目指したい方大歓迎!【具体的には】業界・職種未経験の方歓迎◎高卒程度の学力を有する方◎性別不問▽以下に当てはまる方歓迎!・男女問わずフラットに働ける環境がいい・長期的にお客さまに寄り添う仕事がしたい・仕事とプライベートを両立させたい・子育てや家庭と両立しながら働きたい・専門知識を身に付けて成長したい▽多彩な前職経験を持つ先輩が活躍中!#販売#事務#看護師#アパレル#保育士etc.営業経験や事前の商品知識は一切必要ありません。入社後3ヶ月の研修だけでなく、日頃からフォローし合う風土が根付いた職場なので未経験入社から十分活躍できますよ!"},{"all_sentences":"年間休日126\/残業月3h以下◆身体障がい者施設の生活支援員 当園は、東京都日野市にて身体に重度の障がいをお持ちの方が生活する施設です。施設入所支援、生活介護、短期入所事業を展開しています。 生活支援員として施設に暮らす利用者様のサポートをお任せします。食事・入浴・お着がえ・排泄・外出付添等【具体的には】※利用者様・職員双方の尊厳やqolを守るため、当園では同性介助に取り組んでいます入職後は...資格をお持ちでない方は「介護職員初任者研修」を受講していただきます。研修修了で一生使える資格をゲット!受講費として6万円の補助が出るほか受講期間中は週に4日勤務とし、「介護福祉士」「社会福祉士」等の資格取得に支援金が出ます。資格がグレードアップすれば給与月額もアップ!人材育成には特に力を入れており、この手厚さは当園ならでは。福祉業界でのキャリアアップはお任せください。◆ojtもしっかり!生活支援員として常時2名で介助を行うため安心・安全な環境です。先輩と一緒にじっくりと業務の流れを覚えてください。【1日の勤務例】8:45出勤・引継ぎ9:00利用者様通院付き添い12:15昼食介助13:15休憩14:15入浴介助・外出支援17:00支援記録作成17:30退勤 女性多数活躍中第二新卒歓迎学歴経験不問ブランク可★30代40代50代活躍中※定年は65歳です【具体的には】業界・職種未経験の方歓迎■未経験やブランクのある方歓迎!■商社営業、ホテル従業員、保育士等、様々な経歴の方が活躍しています。■女性活躍中!約半数が女性で、役職者も法人全体の4割が女性です。<資格をお持ちの方は給与額アップ!>介護福祉士社会福祉士保育士児童指導員任用資格精神保健福祉士小・中・高等学校の教員免許介護職員初任者研修修了者(ヘルパー2級)※施設見学は随時受付中"},{"all_sentences":"保育園の運営管理スタッフ\/人事・総務★チームづくりに貢献! ◎保育所・学童保育・病児保育・一時保育・コミュニティカフェなどの事業を展開◎100の働きやすさと200の子育てに貢献する、本部運営スタッフを募集◎資格・経験不問\/意欲とコミュニケーション力重視\/女性が9割の会社です◎こどもを中心に幸せの輪を広げる事にやりがいを見出せる方歓迎。聖蹟桜ヶ丘に根差し、こどもの豊かな育ちと子育ての幸せに貢献する当社。今後も更に事業の発展・進化に向け、アイデアと行動力のある仲間を募集します 管理部門から保育園の運営を支える!広報・人事・総務など\/様々な制度・仕組みづくりに挑戦できる環境【具体的には】<保育園の運営管理全般>◆広報(ブランド発信)業務◆採用管理・入園管理◆人材育成・研修計画管理◆モチベーション・キャリアパス管理◆地域や連携企業などの渉外業務◆cs・es管理。本部の業務効率化の推進などなど。(希望者には将来的に労務管理・会計管理などへの専門職を目指すコースもあり)★たとえば、dx化、福利厚生の導入、ブランドのアピールなど。新しい意見・アイデアを積極的に提案、カタチにできる環境です。 ◆保育園の運営を管理部門から支えるポジションにチャレンジしたい方※保育士資格などは問いません。【具体的には】業界・職種未経験の方歓迎<以下のような方を求めています>◎pc・タブレット等のスキルがある方(officeの基本操作、ネット検索での情報収集・メールやチャットの基本操作)◎情報管理スキルがある方(pcや紙ベースでの情報を整理整頓する力)◎報告連絡相談などの確認スキルがある方(一つ一つ丁寧に情報共有を図る力)◎コミュニケーションスキルの高い方(全職員や保護者、業者、地域の方と常に笑顔で元気に接する力)◎スタッフ、会社の成長に貢献する事にやりがいを見出せる方◎新しい知識を積極的に吸収できる方◎変化に柔軟に、常に向上心をもって変革を遂行できる方※20代40代・50代まで幅広い年代のメンバーが活躍しています。"},{"all_sentences":"既卒・第二新卒・営業未経験歓迎\/「社会人」を学び直せる◆営業 50年以上の歴史と共に培ってきた強固な経営基盤のもと厳しい環境を乗り越え業績拡大中の当社。高まり続けるお客様の期待にお応えするため新たな仲間を増員します。 大手企業・ベンチャー企業などの悩みに寄り添い採用・事業課題を解決する営業◆年間休日123日◆土日休み【具体的には】お客様の採用・事業課題をヒアリングし最適なプランを提案する営業<お客様>it・飲食・アパレル・メーカー・不動産・製造など多種多様な業界の大手企業、外資系企業、中小企業、ベンチャー企業。*数ヶ月年間でのご契約もあり*既存顧客5割:新規顧客5割、紹介も多数<提案する商材>求人広告(リクナビnextやタウンワークなど)indeed採用サイト採用代行など商材ありきではなく、お客様の課題を解決できるオリジナルの提案を行っています。<業務の流れ>お客様への電話・メール・訪問*定期的にご連絡することで次につながります▽お悩み事があるお客様先に訪問(対面またはweb)*まずはお客様の想いを丁寧に伺うことが大切▽プランを練ってご提案*上司や先輩にも相談しながら最善の提案を実施します▽社内メンバーと協力して原稿作成*他部署と連携して原稿制作・掲載を進めます▽アフターフォロー*応募状況のヒアリングや効果改善の提案などを行いますものを売る営業ではなく提案やディレクション、進行管理などにも関わるのでスキルの幅はどんどん広がります。幅広く携わることで、自分の向き不向きも見つかるので将来なりたい姿も見えてくるかもしれません。 大卒以上歓迎◆未経験・既卒・第二新卒歓迎◆正社員デビュー応援◆自分の価値を高めたい方◆20代多数活躍【具体的には】未経験者の方歓迎*20代、30代の男性・女性が活躍中*営業未経験・第二新卒入社の先輩が多数在籍▼先輩の前職アパレル店員飲食店店長保育士カーディーラーaditエンジニアフリーターなど接客・販売・サービス経験者多数。コミュニケーション能力を活かしています。▼1つでも当てはまる方に・将来役立つ知識やスキルを身につけたい・人を喜ばせる仕事がしたい・どんな営業がいいか悩んでいる・正社員として頑張りたい・自分らしい働き方を見つけたい"},{"all_sentences":"ゼロからでも同世代より「稼ぎ、楽しく働く!」★イベント・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり&楽しく稼ぎたい・結婚や出産などのライフイベントを経ても自活できるキャリアを積み上げたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"◆オープニング◆介護スタッフ(生活支援員) 埼玉県北本市に来春新設の『びおもす』は障がい者支援施設と生活介護・就労b・就労移行支援・居宅介護・計画支援を同時開設し、障がいのある方の親なき後も安心して暮らせる、地域生活支援拠点型施設です。新型コロナ感染症対策万全の環境を整備しています。「居場所があり、活躍でき、安心して暮らせる暮らしやすいまち、北本」を目指して、多様なプレーヤーとの協働を通じてsdgsの推進に取り組みます。“共にいきるこの街で\"親なき後も地域で安心して暮らすため、入所施設の他、生活介護、就労移行b型、就労移行支援、児童発達支援、放課後等デイサービス、居宅介護、計画相談、基幹相談支援の事業を併設する『地域生活支援拠点型施設びおもす』を開設します。びおもすは、ギリシャ語の「生、命」を意味する“びおす\"、「共に」を意味する\"ほもす\"の造語です。障がい福祉の未来を志向する施設で活躍したい、あなたのご応募をお待ちしています。2023年春には特養棟も開設予定です。遠方の方はweb面接も対応可能。採用された方は交通費・引越費用助成、住宅手当等があります。 障がい者施設での生活支援【具体的には】障がいがある方の日中活動の支援、身体介護、生活援助など、生活施設での暮らしを支えるお仕事です。◇障がい者入所施設(定員30名)◇生活介護事業所(定員34名)◇就労継続支援b型事業所(定員10名)◇就労移行支援事業所(定員6名)◇ショートステイ(定員2名)◇児童発達支援\/放課後等デイサービス事業所(定員10名)◇居宅介護事業所◇相談支援事業所これらの施設が一つに集まった地域生活支援拠点型障がい者複合施設が、「びおもす」です!来春には、隣地に特別養護老人ホーム100床、小規模保育室を併設します。朝、夕の忙しい時間帯も職員複数人での手厚い体制を整えていますので、ご安心ください。 業務経験者・介護系の資格をお持ちの方【具体的には】<以下に該当する方、歓迎\/常勤・非常勤問わず>□障がい者支援施設・障がい福祉サービス事業所で勤務経験のある方□サービス管理責任者□洋菓子、お菓子作りが好きな方パティシエの方歓迎□保健師、看護師、理学療法士、保育士□障がいのある方の一般企業への就労支援に意欲のある方□農業就業者の方□相談専門支援員□アートが好きで、障がいのある方に、アートを教え一緒に楽しめる方□音楽療法士、音楽好きの方□その他、新しい施設だからこその、自分の特技をもって新しいことに挑戦したい方"},{"all_sentences":"アフタースクールの教室長候補\/イベント企画・広報・事務など ◎東京23区内の各地で学童保育の教室を展開◎高いサービス品質、各種イベントで支持を拡大し、生徒数は17001800人に◎運営の中心となる教室長を募集◎なんらかのマネジメント経験があれば、業界・職種未経験ok◎労働環境&待遇も充実\/月給30万円・年間休日115日 教室長\/マネジメントを軸に学童保育の運営に幅広く携わる!イベント企画・スタッフ管理・広報・事務など【具体的には】教室長として、学童保育「リックキッズ」の運営全般に携わっていただきます。単純に既存のカリキュラムを実行するだけでなく、日々“現場発\"で豊富なイベントを企画・開催しているのが当社の特徴の一つ。あなたのアイデアをカタチにし、たくさんの笑顔を生み出すことができます。◆小学生の保育・安全管理◆保護者対応◆スタッフの育成・管理◆人件費や集客人数といった数値の管理◆スタッフのシフト管理や送迎ルート作成などの事務業務◆各種イベントの企画・実行◆ブログやsnsの更新、広報業務など★入社後はまず、教室でのojtやオンライン研修を通じて、学童の運営に必要な知識・スキルを身に付けるところからスタート。少しずつ経験を積みながら、半年をめどに教室長のポジションに就いていただきます。 【20代・30代が活躍中!】■分野を問わず、マネジメント経験がある方(塾や各種スクール、店舗など)【具体的には】業界・職種未経験の方歓迎※保育士の資格や学童保育での経験は問いません。これまで培ってきたマネジメントスキルを活かし活躍できます。■大卒以上■要基本的なpcスキル◎変化がスピーディな環境に柔軟に対応できる方◎主体性を持って業務へ取り組むことができる方◎数値面も意識しながら教室運営を行える方※普通自動車免許(at限定可)をお持ちの方は、運転業務を行っていただくと手当を別途支給します。必須ではありません。"},{"all_sentences":"地域貢献を掲げるベンチャー企業【施設長・教室長】◎総合職 「安心で暖かい街づくり」という理念のもと神奈川に根差した福祉サービスを展開。地域貢献だけでなく、ビジネスとしても成果を出し急成長。今後、県内で多数施設のオープンを予定しています。今回は、各拠点のリーダー職(未経験ok)の増員となります。 施設長・教室長(リーダー)として、拠点運営全般をお任せします。◎残業少なめ◎転勤なし【具体的には】福祉教育施設の施設長・教室長業務-数字管理-シフト管理-利用者様・ご家族様の対応-スタッフ育成-関係機関への営業-利用者様の出欠管理◎お子様、障害のある方、高齢者の方...とさまざまな利用者様を対象とした事業から面接した上で、あなたに合う配属先を決定します。「このエリアで働きたい」など希望があれば遠慮なくどうぞ。事業の詳細は、面接時にご説明します。⇒hpもご覧ください。◎キャリアパス施設長・教室長→ブロック長→事業責任者他、fa人事制度で希望部署に転籍することも可能。社内起業、新事業など大きなチャレンジも応援します! 人柄重視のリーダー採用*マネジメント経験不要*資格不要★平均年齢35歳【具体的には】社会人・職種・業界未経験の方歓迎□仲間の考えを尊重できる□神奈川が好きで、地域に貢献したい□福祉業界に興味がある□人との関わりが好き□マネジメントにチャレンジしたい★とにかく、直感で「一緒に働きたい」と思える人!【実務で活かせる資格・経験】□営業職、店長・接客など対人スキルを磨ける職種の経験□売上管理・育成などのマネジメント経験□福祉、教育業界での経験□保育士、幼稚園教諭免許□社会福祉士、介護福祉士、精神保健福祉士□教育学部・社会学部・社会福祉学部・心理学部専攻など"},{"all_sentences":"未経験ok★児童発達支援・放課後等デイサービス\/保育・指導員 私たち【株式会社ディシィエル】は障がいを持つ児童に対し運動と学習で一人ひとりに合った療育を行う児童発達支援と放課後等デイサービスを運営。ご家族にとっても支えとなれる支援を目指しています。今後横浜市、川崎市で複数の事業所を開設予定。そのため『児童指導員』の増員募集を決定しました!経験をお持ちの方は活かしてご活躍いただけます。【有給取得率100%】の働きやすい職場です◎ ★1つずつ「できた!」を増やしていく◎児童発達支援・放課後等デイサービスの保育・指導員【具体的には】障がいを持つ4歳18歳の子どもたちに児童指導員として運動、学習療育を通し、自立支援をお願いします。楽しみながら脳の発達を促すプログラムが多く、運動プログラムでは子ども達と一緒に身体を動かしながらサポートをしています。★e-ランニング療育などに加え、「ロボットプログラミング」の導入など新しい事にもドンドンと挑戦しています! ★実務未経験ok!保育士・教員免許(幼稚園教諭含む)または児童指導員の資格をお持ちの方を歓迎します。【具体的には】例外事由1号・65歳未満(定年のため)業界・職種未経験の方歓迎★保育士資格は持っているけど実務経験がないという方も大歓迎◎▼こんな経験・資格をお持ちの方歓迎●社会福祉学・心理学・教育学・社会学を専修する学部、学科を卒業した方●地方厚生局長などが指定する養成施設を卒業した方●社会福祉主事任用資格●児童指導員任用資格●精神障害者社会復帰指導員任用資格●介護職員初任者研修等の修了した方▼下記いずれかの資格をお持ちで5年以上業務に従事+相談支援業務又は直接支援業務の経験が通算3年以上ある方は【児童発達支援管理責任者】としてご活躍いただけます。□社会福祉士□介護福祉士□視能訓練士□義肢装具士□言語聴覚士□あん摩マッサージ指圧師□はり・きゅう師□柔道整復師□精神保健福祉士▼こんな方を歓迎します!*身体を動かすことが好き*子どもと接する事が好き★e-ランニングのクラスもあるので、pc操作の得意な方も大歓迎です!"},{"all_sentences":"持ち帰り仕事ナシ!残業ほぼナシ!見守り保育が特徴の【保育士】 現在、各保育園で正職員の保育士が20名程度、他にパートの保育士が20名程度で、保育士だけで約40名!さらに調理のスタッフなどもいます。保育士は2060代までと幅広く、その中でも2030代が中心となって活躍しています。各園、もう1、2名いれば助かるところ。少しでも保育士一人の業務負担を減らすために、今回新しく仲間を募集することになりました! 一つの園に約130名の園児!子どもの保育業務をお任せします。【具体的には】保育士として子どもたちの保育業務を行います。保育士はクラス担任もいれば、臨機応変にクラスを移動して、フリーで動く職員もいます。適性や経験に応じて役割を分担しています。もちろん、新人さんにいきなりたくさんの仕事やクラス担任をお願いすることはありません。勤務についても慣れるまでは無理のないシフトを組んでいきます。保育士だって子どもと同じように初めての環境はドキドキするもの。まずは働く環境に慣れること、一緒に働く人たちと信頼関係を築くことを最優先に考えます♪■--異年齢保育で自主性を尊重--■当法人の保育園の特徴の一つが異年齢保育。年齢でわけるのではなく、子どもが「やりたい!」と思った活動を選んでその都度、グループをつくります。自然と年上・年下の子どもと触れ合う機会が多くなり、子どもの社会性・自主性を育むことにつながっています。■--ペーパーレス化の例--■例えば、毎日の連絡帳。保護者はスマホ等で、今日はどんな活動をしたのか?どんな給食を食べたのか?などを写真付きで閲覧することができます。これまで紙で共有していた情報をデータで見られるようにすることで、保育士の業務負担が大幅に軽減されています。 保育士免許をお持ちの方\/経験年数不問!ベテランも新人も活躍中!【具体的には】業界・職種未経験の方歓迎□保育士として腰を据えて働きたい方□地域に根ざした保育園で働きたい方□職場環境の整った保育園で働きたい方★「資格はあるけど実務経験がない...」「数年のブランクがある...」という方も歓迎!できる仕事から任せていきます。ぜひご相談ください。"},{"all_sentences":"完全週休二日制!政府推奨アワード受賞!★イベントpr・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。九州エリア・関西エリアを中心に順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。西日本エリアから、東日本エリアへと販売網を広げていきます。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり稼ぎたい・今の自分を変えたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"エステティシャン★未経験入社9割!★年休120日★残業少なめ 創業から40年以上の実績を誇りエステサロン『ジェイエステティック』を全国に約90店舗展開中!「ここに通い始めてから、『肌がキレイになったね』と褒めてもらえたんです!」「○○さんになら安心して任せられます!」と、お客様から嬉しいお言葉をいただけることがこのお仕事のやりがいです♪ 【エステティシャン】脱毛・フェイシャル・痩身・メイクアップなど☆充実の研修&サポートあり!【具体的には】エステティシャンとして、以下の業務をお任せ!*受付*お客様への施術(脱毛・フェイシャル・痩身・メイクアップなど)*美容に関するアドバイス・カウンセリング等《安心の研修制度》[1]新人研修\/1週間店舗にて、オリエンテーション・接客マナー・皮膚や脱毛の理論など基本的な知識を丁寧に学べます!※場合によっては本社にて実施の可能性あり▼[2]インストラクターによる店舗研修※同時期に本社とのリモート研修を実施▼[3]技術研修\/1年間フェイシャル・痩身・基礎化粧品・コスメメイク技術を働きながらじっくり身につけていきます。 ◆35歳以下(キャリア形成の為)◆高卒以上◆女性限定募集(適用除外職種)☆未経験入社9割【具体的には】社会人・職種・業界未経験の方歓迎《こんな方にピッタリ♪》◇経験ゼロからエステティシャンになりたい方◇人を笑顔にする仕事がしたい方◇働きながら自分もキレイになりたい方◇お客様に寄り添った接客がしたい方◇プライベートを充実させたい方《先輩たちの前職》美容部員\/セラピスト\/栄養士\/飲食店コンビニ\/アパレル\/保育士等!未経験入社の不安や悩みを理解している先輩たちばかりなので、ご安心ください。★平均年齢28歳"},{"all_sentences":"■持帰り仕事・残業なし■賞与年3■保育園・学童クラブの保育士 保育園・学童クラブ共に、職員の体制強化を図るために新メンバー募集します。★まずはお会いして当法人や園についてなど様々なことをお話ししようと思います。web面接も実施しておりますので気軽なキャリアについての相談からでも大丈夫です。その後に、入職を希望するかを決めていただいてかまいません。まずは当法人のことをご理解いただきたいと思います。 【利用者満足度95%と高評価】子どもたちの『自主性・創造性』を大切にする保育士◎希望を考慮します【具体的には】◎当法人では保育を中心に、その枠を超えて子どもたちの成長の支援を行っていただけます。体育、音楽、学習(文字・数)など外部講師を招き、一歩上の目標に向かい成長を支援します。「できた!」という成長過程を見ることができるので日々、刺激を受けながら保育に携われます。≪学童クラブ≫区内に8つを展開しています。小学校一年生から六年生を対象として、放課後の生活支援を行っています。≪保育園≫葛飾区にある2つの保育園で保育士としてご活躍いただけます。ひまわり保育園は国内最大級!1学年60名以上、入所定員が317名。多くの子どもたちの保育に携われます。まずは先輩が担任をするクラスのサポートからはじめていただけます。経験の浅い方、実務未経験者、ブランクのある方も安心してください。★安心のサポート体制02歳のクラスはそれぞれ25名体制で子供たちの育成を担当。2歳以上のクラスについても忙しい時期については、主担当以外の先生がサポートに入ってくれます。助け合いながら働いているため残業や持ち帰りの仕事はほとんどありません。★当法人ならではの喜び0歳12歳という長い間、子どもたちと触れ合える事業だからこそ地域の子どもたちからは、ずっと先生であったり子どもの頃から育った場所として思い出の地になることも。「ここで働きたかった」と卒園者が保育士として就職した!なんてこともあるんですよ!★マーチングバンドは当園で有名!創立記念日の発表会では1000名以上の人々が見学に!その他、様々なイベントが開催されており規模が大きいからこその盛り上がり、やりがいを感じられます。 【web面接ok】短大・専門卒以上保育士資格をお持ちの方◎実務未経験・ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎◆保育園、学童クラブ、選択可能ですので希望に応じた働き方ができます。・地域に根差して働きたい・将来のキャリアが充実している環境でチャレンジしたい・子供たちの成長に携わる機会を一緒になって楽しみたい・まずは話を聞いてみたい"},{"all_sentences":"保育士・園長候補★持ち帰り業務・残業ナシ! 不動産事業を手掛けている「トラストワン」では2019年6月より保育事業を新たにスタートし、保育所ちびっこランドふじみ野園を開園致しました。今回新座市・志木市・朝霞市の待機児童解消を目的に2022年3月に保育所ちびっこランド志木園を開園予定としております。そのためオープニングスタッフを募集することになりました。働きやすい環境やサポート体制を整えているので経験の浅い方やブランクのある方も安心してチャレンジしてください。 保育士業務◆一人ひとりの成長や個性に合わせた保育を提供◎定員24名の少人数制◎園長候補【具体的には】<保育士・園長候補>◎登園・降園の対応◎食事や着替えなどの手伝い・指導◎保育時間の担当(お散歩、戸外遊び、自由遊びなど)◎保育計画の作成・運営など開園時間は720時迄、365日・年中無休。0歳5歳迄対象で定員24名の少人数制です。※0歳児\/3名:職員1名1歳児\/6名:職員1名と、法律規定により無理なく設定!子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。★残業はほぼなく、あっても30分1時間程度!*園の特徴*志木駅南口より徒歩2分にあり、通勤のしやすさ抜群の好立地!イベントは少なく、掲示物や飾りをつくる時間を子ども達のために使えるのも特徴です。持ち帰り業務も一切ありません。子育て中の方や家庭をお持ちの方も多く仕事と両立させながら働きたい方にピッタリの職場です。★食育にも力を入れており、食事やお菓子はすべて園内で調理師が作ります。また、会社全体でict化も進めているのも特徴でお便りや毎日の日誌の作成もpc・ipadで作成するなど効率良く働ける環境でもあります。 保育士資格をお持ちの方!ブランクok◎寄り添った保育を提供したい方歓迎!【具体的には】▼歓迎・子育て経験を活かして活躍したい方・お仕事復帰を考えている方・一人前の保育士を目指したい方こんな方もお待ちしています・コミュニケーションがしっかり取れる方・子どもや保護者の立場に立ち行動できる方・子どもたちの成長を近くで見守りたい方"},{"all_sentences":"経験者歓迎!無資格者も資格取得可能【保育士\/園児の生活支援】 当園の園長は女性医師。医師たちが子育てをしながら働ける環境が整っていない現状に疑問を感じ、東京都新宿区に保育園を設立しました。現在、保護者様から入園したいという声を数多く頂いておりますが、お断りをしている状況。そこで、園児を新しく預かることができるように、スタッフを増員募集いたします。 東京新宿区にある保育園で、0歳5歳の子供たちの保育をお任せ【保育士\/園児の生活支援】【具体的には】園児たちとお散歩や自由遊び、年齢に応じて絵画や音楽、体育遊びなどを行う保育士業務。遊びやコミュニケーションを通じて、園児たちの生活支援、学習支援などをお任せします。その他、季節ごとのイベントの準備、進行なども担当いただきます。また、外部から講師を招きリトミック、英語、体育、音楽、造形などの特別カリキュラムを実施。専門講師の授業サポートをお任せするため未経験の方も安心してスタートでき、働きながら学ぶことができます。【無資格の方も歓迎!】資格をお持ちでない方は、保育士のサポート業務からスタートしていただきます。保育士と連携を取りながら、園児たちの健やかな成長をサポートしていきましょう。★現在、常勤スタッフは11名が在籍。経験者、未経験者問わず活躍しています。 無資格・未経験ok!保育士資格をお持ちの方歓迎◆短大、専門卒以上◆女性スタッフ活躍中【具体的には】業界・職種未経験の方歓迎<有資格者>◆資格があれば実務経験は問いません◆ブランクがある方も大歓迎◆子どもたち一人ひとりとじっくり・ゆったり向き合いたい方<未経験歓迎>◆職種・業種未経験歓迎◆第二新卒歓迎◆資格をお持ちでない方は、保育補助からスタート可能!★ピアノを弾くスキルは不要!20代・30代・40代・50代女性スタッフ活躍中!"},{"all_sentences":"保育士★子どもも保護者も保育士も楽しい保育園です いずみ保育園・保育理念親子の絆を大切にしながら、子供の健全な成長により家族が安らかで幸せな日々を送ることができるよう、共に育児を支えていく。園児に対して保育士の数が多いのが当園の特徴です。ゆとりがある分、お休みを取りやすいため、長く働いてくれる保育士が多いです。フォローしあえる仲間がたくさんいることも、当園が働きやすい理由の一つ。より、子どもたちの笑顔を輝かせるために、保育士を増員募集します。 子どもたちの笑顔に向き合える保育★より行き届いた保育実現のため事務作業軽減★一クラス保育士2名で担当【具体的には】いずみ保育園では、年齢ごとにクラスを分けて0歳5歳児の保育全般を行います。●子どもに基本的な生活習慣が身に付くように援助(食事・睡眠・着替え・排泄など)●子どもの身の回りのお世話●集団生活を通して社会性が身に付くように援助●遊びを通して心身の健やかな発達をサポート(教材の選定、遊びの計画)●イベント、季節行事の企画・実行●保護者に対しての報告、子育てに対するアドバイス、サポート●園内の安全管理●入職後、まずは担任の補助やお休みの先生の手伝いなどからはじめ徐々にいずみ保育園の保育に慣れていけます。●楽しいイベントも盛りだくさん(コロナ前※現在は、充分対策に配慮しています)毎月のお誕生日会遠足お餅つきクリスマス会など「パパと遊ぼうday」も開催しています。 保育士免許をお持ちの方★ブランクok★長く保育士の仕事がしたい、子どもとしっかり向き合いたい方、歓迎【具体的には】ブランクのある方、経験の浅い方、子育て中の方さまざまな年齢・キャリアの保育士が当園では活躍中!中途入社者も多く、なじみやすい環境です。保育士資格をお持ちの方で、異業種からの転職も大歓迎。他のお仕事から保育士として再び働きたい方を応援!こんな方を求めています・協調性のある方・明るく前向きに保育に取り組める方・子どもや周りの人の話に耳を傾けられる方●専門・短大卒以上"},{"all_sentences":"平日6h勤務◆副業可\/児童発達支援管理責任者・指導員・保育士 「発達障がいを持つ子どもたちに、ここで初めて向き合いこれまでにない成長をすることができました。」これは、ある先輩スタッフの声。入社後は、現場で子どもたちと向き合い続けることも教室長やエリアマネージャーを目指すことも可能。更に店舗開発や研修業務など、多彩なキャリアが開かれています!\\新教室をどんどん開設!\/今年で既に9教室、今後も多数開設予定&新入職員も続々!新しい環境で、新しい仲間と一緒に始めませんか? web面接可★発達支援スクールの児童発達支援管理責任者・指導員・保育士【具体的には】当社の児童発達支援管理責任者・指導員・保育士として以下の役割をお任せ。◆運動指導先輩運動指導員のリードのもと、鉄棒や縄跳び、遊具遊びなどの補助からスタート!※慣れたらリードもお任せします※教室により創作サポートあり単なる一時預かりでなく、上記の運動療育を通じ子どもたちは少しずつソーシャルスキルを高めていきます。1コマ60分or90分。授業は保護者の方にも同伴頂きます。お子様の成長に感謝の言葉を頂けることも喜びです。<教室の特徴>・コース\/未就学児、小学生、中学生向けの3コース・1クラスの人数\/34名又は78名・各教室の職員数\/法令より+12名を配置 子どもが好きな方・運動療育に興味のある方★児童発達支援管理責任者や保育士などの有資格者【具体的には】業界未経験の方歓迎教室長候補も歓迎!保育士資格取得を目指す方、子どもの社会的な成長に携わりたい有資格者はピッタリ。発達障がいに関する知識は不問!★以下の有資格者も歓迎!保育士社会福祉主事任用資格児童指導員任用資格精神障害者社会復帰施設指導員任用資格小、中、高等学校の教員免許資格訪問介護員(ホームヘルパー)2級以上(現:介護職員初任者研修)に相当する研修を修了した方社会福祉士介護福祉士管理栄養士栄養士精神保健福祉士看護師理学療法士作業療法士など"},{"all_sentences":"【保育士】残業・持ち帰り仕事ほぼなし\/有給消化率80%以上 時代の変化、社会的ニーズをくみ取りながら保育園の運営、シニア向けマンションのオペレーションサービスや訪問介護事業など幅広い事業を展開している当社。小さなお子さんからご高齢の方まで、誰もがのびのびと、笑顔で暮らせる地域づくりに貢献しています。こうした中、より充実したサービス提供とスタッフの負担軽減などを目的に、企業主導型保育園「灘ひまわりこどもの家」の保育士を募集することになりました。保育士の資格をお持ちの方であれば、経験年数は不問です。スタッフが笑顔で働ける環境整備にも力を入れている当社で、ぜひ資格を活かしてください! モンテッソーリ教育法を取り入れた保育園で、0歳から就学前の子どもの保育業務全般に携わってください。【具体的には】◎企業主導型保育園「灘ひまわりこどもの家」でモンテッソーリ教育のプログラムに沿った教育を進めます。◎プログラムは、日常生活、感覚教育、言語教育、数教育、文化教育の5つの分野で構成されています。そのすべてにおいて、一人ひとりの自主性を尊重した学びを提供しています。保育士として、子どもたちをしっかりサポートしてください。【仕事のポイント】★残業ほぼなし、持ち帰りの仕事は一切なし!お預かりしている子ども約50名に対して、保育士は24名在籍。残業はほぼなく、保育に集中できる環境です。また、行事準備などのために持ち帰って家で仕事をしなければいけない、なんてこともありません。★有給休暇の取得率80%以上全員が協力し合い、交替で有給休暇を取得しています。あなたも有給を取得しながら、無理なく長く働いてください。 学歴不問★保育士資格をお持ちの方であれば、経験年数は問いません。【具体的には】以下のような保育士資格所持者を歓迎します。◆モンテッソーリ教育に興味、関心がある方。◆残業の少ない環境で保育士の仕事をしたい。◆ちゃんと休みが取れる環境を探している。◆保育士をしながら、安定した収入を手に入れたい。"},{"all_sentences":"未経験安心のフォロー体制◇保育士◇経験・時間を無駄にしない 小田急沿線を中心に認可保育園・認証保育園を運営している当社。保護者支援の観点から異業種の良さを取り入れるため各園に人数限定で新メンバーを募集します!あなたには、「保育」という事業を通して子どもたちの成長をサポートしてほしいと考えています。 小規模保育園にて保育補助として保育士のサポート業務から徐々に携わっていただきます!【具体的には】□子どもたちが落ち着いて毎日を過ごせるような環境づくり□子育てのパートナーとしての保護者支援□保育や発達に合った自発的な遊びの援助□楽しく食べられる食事への工夫...など。子どもたち一人ひとりと向き合って「今日の出来事」を見守り、保護者の方々に伝えていくことを大事にしています。保育士の成長が保護者の安心にもつながりますから、会社として、あなたの成長をしっかりサポートします!【私たちが目指す保育のすがた】☆子どもの笑顔をみちびく保育☆保護者の“安心\"を大切にする保育☆小規模で家庭的な異年齢(縦割り)保育☆子どもの自立を援助し、自信を育てる保育そんな保育を目指してほしいと期待しています! 子ども・福祉に興味がある方も、目指したい方も大歓迎!あなたのスキル・希望に応じた業務からお任せ!【具体的には】保育業界・職種未経験の方歓迎こんな方は特に歓迎します♪□「人として成長していきたい」という前向きな方□相手の気持ちを理解して、よりよい環境づくりのために行動できる方保育の現場はチームワークや広い視野で子どもたちと過ごすことが大切です。だからこそ、私たち『アイオル』の保育士は「助け合い協力し合ってお互いさま」の心を大切にしています。"},{"all_sentences":"【保育士】あなたの『特技』がこどもの笑顔に◆2030代活躍 設立から28年、全国で保育施設・介護施設を展開する経山会の東広島市・名古屋市の保育園で新しい仲間の増員募集です。●有給を取りやすい環境●残業ほぼナシ●週休2日制:日曜と他曜日は交替制●男性・女性保育士共に育児休暇・看護休暇の取得実績あり20代・30代が職員の半数を占める若くて仲の良い保育園です。人柄重視の採用です。まずはお気軽にご応募ください。 保育士として遊びを中心とした活動を通し子どもの興味・関心を大切に主体性を引き出す保育をお願いします【具体的には】経山会の保育園にて、保育士として活躍してください。・子どもたちの登園、降園のサポート・絵本の読み聞かせ・歌やリズム遊び、制作・遊びの見守り(一緒に遊びましょう)・会議や連絡帳への書類記入、保育計画の作成・園内の掃除、片付け等★まだまだ若い施設です。あなたの経験を当園で活かしてください。保育の楽しさを広げていきましょう!◆東丘太陽保育園の場合◆パート職員さんを含めて16名が活躍中。20代・30代の職員が半数以上の若くて活気のある保育園です。<クラス構成>0歳児クラス:12人1歳児クラス:12人2歳児クラス:12人3・4・5歳児3クラス:各17人程 ●保育士の有資格者(幼稚園教諭所有尚可)●保育園・幼稚園での経験者優遇●短大・専門卒以上【具体的には】業界・職種未経験の方歓迎●学校を卒業して有資格だけど実務経験がないという方も歓迎お気軽にご相談ください。●下記にひとつでも当てはまる方、歓迎。・人として対等な関係で子どもの姿を語り合える方・子どもと一緒に保育、遊びを楽しむことが出来る方・保育所の保育方針を大切にし、学ぶ意欲のある方・人の意見を傾聴できる方・報連相ができる方"},{"all_sentences":"未経験ok!子どもたちの未来に貢献できる★保育士・児童指導員 「運動・学習療育アップ世田谷教室」は、発達の偏り・遅れ、障がいのあるお子様を対象とした、世田谷区にある児童発達支援及び放課後等デイサービスです。当教室は更なる体制強化の為、【指導員】の増員募集を決定しました! ★運動を通して子ども達の成長をサポートする【保育士・児童指導員】をお任せします!【具体的には】保育士・児童指導員として、子どもたち一人ひとりの特性を見極め「集団生活の中で生きる力を身につけさせる」ことを目標に、運動や机上課題をメインにトレーニングを行っていきます!●児童一人ひとりの計画書を作成●運動や机上課題の指導●活動のサポート・運営業務など※担当するのは障がいのある2歳高校生です。※先輩スタッフが丁寧にレクチャーしますので経験に自信のない方もご安心ください◎__________**仕事のpoint**̄̄̄̄̄̄̄̄̄̄★未経験ok!保育士や教員免許を持っているけど経験がない方大歓迎!学ぼうとする意欲があれば挑戦していけるお仕事です。あなたの意欲を当社が全力でバックアップいたします。★バランスの良い療育学習・運動どちらもバランスよく取り組んでいます!療育をバランスよく行ってる施設で働きたい方にピッタリです。 uiターン歓迎◎引越し支援有【未経験全然ok】保育士資格・教員免許お持ちの場合、社会人デビューも歓迎【具体的には】業界・職種未経験の方歓迎◎子どもが好きな方◎体を動かすことが好きな方▼先輩の前職は...・ヨガや教習所のインストラクター・保育士など▼下記、活かせます※必須ではありません<経験>◇児童福祉業関連の実務◇学校で福祉・教育・児童心理学等を学んだ方◇養成施設(地方厚生局長指定)の卒業者<資格>◇保育士◇小・中・高等学校の教員免許◇社会福祉主事任用◇介護職員初任者研修等の修了者◇児童指導員任用資格者◇精神障害者社会復帰指導員任用資格者▼[下記いずれかの資格保有者]で5年以上業務に従事し、直接支援業務あるいは、相談支援業務の経験が3年以上ある方は、\\児童発達支援管理者\/としてのご活躍も可能です。◇社会福祉士◇介護福祉士◇視能訓練士◇義肢装具士◇言語聴覚士◇あん摩マッサージ指圧師◇はり・きゅう師◇柔道整復師◇精神保健福祉士"},{"all_sentences":"保育士・児童指導員◎ブランクok・完全週休2日・残業ほぼなし 平成27年にいのもとランド本店、令和1年にせきとり店、令和2年に児童発達療育園hagumiをオープン。「周りのみんなで、病気や心身に障がいがある子どもを支えられる社会を目指したい」という代表の想いをもとに開設した施設です。発達に何らかの障がいがあるお子様とそのご家族へのサポートがよりできるように現在、新しい施設の準備中です。今後の拡大に向けて、一緒に成長しませんか? 保育士・児童指導員【具体的には】保育士・児童指導員として、児童発達支援専門園または放課後等デイサービスでのお仕事・保育園\/幼稚園\/学校へのお迎え、ご自宅迄の送迎。・児童と施設内で遊んだり、一緒に学んだりします。言葉発達、コミュニケーション遊び音楽リトミック・英語教室・書道・笑ヨガ等外部の専門講師による教室を開催。・土曜日はイベント!みんなでお出かけ♪相生山緑地や大高緑地、あいち健康の森公園等...◎経験のない業務もあるかと思いますが慣れるまで先輩が同行してサポート! 保育士有資格者、児童指導員任用資格所持者または下記応募資格に該当する方◎要普免(at可)【具体的には】・保育士又は、児童指導員任用資格所持者・放課後等デイサービスなどの児童福祉施設で2年以上実務経験がある方・大学にて、社会福祉学、心理学、教育学の課程を修めた方・精神保健福祉士所持者・教員免許をお持ちの方・児童発達支援管理責任者研修受講済みの方"},{"all_sentences":"家族のように子どもたちと接する【保育士・児童指導員】 子どもを中心に考え愛情を持って子どもたちに接している当園。温かく見守ってくれる方を募集します。 児童養護施設での保育士・児童指導員業務【具体的には】■保育士・児童指導員として子どもたちの生活支援子どもたちの起床時から帰宅後就寝までの生活サポートを行います。 専門卒・短大卒・大卒\/保育士または児童指導員資格をお持ちの方※詳細下記\/未経験歓迎【具体的には】業界・職種未経験の方歓迎下記いずれかの資格保有者■保育士■幼稚園教諭■教員免許\/小学校高校■社会福祉士■児童指導員任用資格資格をお持ちで下記に当てはまる方は尚歓迎!■子ども好きで明るく元気に接する事ができる方■子ども中心に考えて行動できる方■ブランクがある方"},{"all_sentences":"企業主導型保育園の園長候補\/保育士◆笑顔がやりがいの日々です 今後、より地域への貢献度を拡充していくため、また社会のインフラに対応していくため、私たちと一緒にスマイルをお届けする仲間を新規で募集するに至りました。 保育士業務全般◎一人ひとりの成長や個性に合わせ笑顔あふれる保育を提供【具体的には】<保育士・園長候補>・お迎え・お見送りの対応・食事や着替えなどの手伝い・保育時間の担当(お散歩、戸外遊び、自由遊びなど)・保育計画の作成・運営など子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。※残業はほぼありません。あっても月10時間程度です。【スマイル保育園の特徴】02歳までの幼児が対象なので、イベントなども少なく、そんな企画や飾りなどをつくる時間を子どもたちへの保育サービスに使えるのが特徴です。残業はもちろんですが、持ち帰り業務も一切ありません。 保育士資格をお持ちの方!ブランクok◎子どもに寄り添った保育を提供したい方!◎男女ともに歓迎◎【具体的には】業界・職種未経験の方歓迎◇コミュニケーションを大切にできる方◇素直な気持ちで業務に取り組める方◇子育て経験を活かして活躍したい方◇園長・管理者の経験をお持ちの方◇子どもや保護者の立場に立ち行動できる方◇子どもたちの成長を近くで見守りたい方"},{"all_sentences":"児童発達支援の施設で一緒に働きませんか?【保育士】 より充実した療育を行うために、保育士として活躍されている方を募集します。5年前に最初の施設をオープン。保護者の方からの口コミで徐々に施設を増やし今では神戸市内に4つの療育施設を展開するまでに成長しました。発達がゆっくりな子どもたち一人ひとりに寄り添った療育を行うためにあなたの経験やスキルを、当社で役立ててください。 保育士★あなたの経験やスキルを当社で役立ててください★年間休日115日【具体的には】神戸市内の4つの療育施設のどれかで保育士として活躍していただきます。入社後は、管理者等からのサポートからスタート。慣れるまでは先輩保育士のサブとして現場に入り、次第に児童の担当を増やします。疑問や不安は抱え込まず、遠慮せずに質問してください。※管理者や主任へのキャリアアップが目指せます。【一日の仕事の流れ】10時から17時の間に、一日10人の時間差でくるお子さまにそれぞれ必要な集団と個別の療育を行います。チーム(保育士・言語聴覚士・公認心理師などで編成)で考え療育します。 女性活躍中!保育士有資格者※管理者、児発管経験者優遇\/要pc基本操作【具体的には】ブランクある方、歓迎です送迎を行う場合もあるので、運転免許(at限定可)をお持ちなら尚可理念に共感してくださり共に(喜び)共に(学び)共に(育つ)環境で一緒に働きませんか?※研修制度あり"},{"all_sentences":"放課後等デイサービスの児童指導員・保育士◎残業月10h以内 体制強化のための増員募集です。 児童指導員・保育士\/発達に心配のある子どもをサポート◎年休110日※埼玉・神奈川120日【具体的には】児童指導員・保育士として下記の業務をお任せします。◇放課後などデイサービスの運営◇発達に心配のあるお子様の療育支援(定員1日10名まで)・学校の授業終了後学校へお迎えにあがり、事業所内にて保健管理。・おやつ・宿題・遊びなどを支援し、自宅までお送りします。・発達段階に応じて訓練や創作活動を行います。★年齢に関わらずリーダー育成を行っており、キャリアアップを目指せます! 保育士、幼稚園教諭、教員免許、社会福祉士などの資格があれば未経験でもok\/要普免(at限定可)【具体的には】業界・職種未経験の方歓迎《いずれかの資格・経験をお持ちの方》□保育士、幼稚園教諭、教員免許、社会福祉士、精神保健福祉士など□放課後デイサービス、放課後児童クラブなどの実務経験2年以上◎資格があれば実務未経験でもok◎大学の心理学科や福祉学科卒の方も応相談"},{"all_sentences":"子ども達を笑顔にする!児童デイサービスの保育士\/児童指導員 代表の神山が幼稚園勤務をしていた時、発達の遅れや障がいを理由に入園できなかったり、動物園に行ったことがないお子さまを目の当たりにしました。すべての子ども達に同じ経験をさせたいと思って当社を設立。以来、たくさんの子ども達を幼稚園や保育園に送り出してきました。今回は退職のための欠員募集です。私達と一緒に子ども達を笑顔にしたい!という方からのご応募をお待ちしています。 児童デイサービスの未就学児専門クラス「ビスケット」での保育士\/児童指導員【具体的には】保育士\/児童指導員として、障がいや発達に遅れのある未就学児が幼稚園や保育園に入園できるようにするための療育をお任せします。児童デイサービスの未就学児専門クラス「ビスケット」をご担当いただきます。自立のために必要な知識、コミュニケーションスキル等を習得するための支援や、創作活動の補助や指導など。また園から自宅までの送迎もお任せします。定員10名という少人数だからこそ、子ども達とじっくり向き合うことができ、できなかったことができる瞬間に立ち会うこともできます。 幼稚園・保育士・児童デイサービスいずれかの実務経験2年以上ある方\/要保育士資格・普通免許(at可)【具体的には】子どもの成長を共に喜び合える方、長く勤務していただける方、大歓迎!"},{"all_sentences":"裾野市◎残業月5h・設立6年の若い施設【保育士・児童指導員】 ★建物は2017年に新築!居心地よく、快適ですよ。★完全週休2日制(日曜+シフトにて週1日)家事や子育てなど、プライベートとの両立ok◎ワークライフバランスを大切にできます。★実務未経験・ブランクのある方も歓迎研修制度あり!子ども達も、働くあなたのことも大切にします。 <日曜+週1日休み>保育士・児童指導員\/新しい施設での放課後等デイサービスです【具体的には】小学校1年生から高校3年生の発達に課題を抱える子どもたちのための保育士・児童指導員の仕事です。irodoriの特徴は、・基礎教育を身に付ける・自立のための生活スキルを学・健康な身体づくり・様々な社会体験・ご家庭へのサポート食事も施設内で手作り。通所する子ども達が、色々なプログラムを通じてお友だちと一緒に楽しみながら人とのかかわりを学んだり、自立し、生き抜く力を身につけられるようひとりひとりの力を最大限に伸ばしています。 要普通免許(at限定可)実務未経験の方・ブランクある方も歓迎★保育士・児童指導員の経験者歓迎【具体的には】未経験者の方歓迎保育士の資格または幼稚園・小学校・中学校・高校のいずれかの教諭免許をお持ちの方"},{"all_sentences":"フリー保育士<1,2歳児対象><有給取得率8割!> 登戸ゆりのき保育園を運営する「社会福祉法人セイワ」は、認可保育所をはじめ、養護老人ホームや障害者支援施設など、様々な福祉施設を手がけています。昇給・賞与体制も御用意。各種手当も充実しています。育休実績もあるので子育てとの両立も安心です。 保育士として、保育業務全般をお任せします。★持ち帰りの仕事は、ほとんどありません!【具体的には】登戸ゆりのき保育園は、0歳児就学前までの保育を実施している、定員80名の認可保育所です。2017年4月にオープンしたばかりのキレイな建物で、駅徒歩4分です。フリー保育士として、担任のヘルプについて担当をお願いします。持ち帰り仕事\/掃除といった付帯業務はほとんどありません。<保育士業務>担任が早帰りのときはそのクラスを見てもらったり、園内を客観視してもらい、手が足りない箇所のサポートをして頂きたいと思っております。だからこそ、保育士経験があると担任の気持ちが分かるので、どのタイミングで何をしてほしいのかが分かるあなたが必要なんです! ◆保育士資格をお持ちの方◆ブランクok◆経験10年以上【具体的には】20代・30代・40代活躍中!"},{"all_sentences":"★手当充実★賞与4.4ヵ月★保育士・児童指導員 埼玉育児院では大人は「先生」ではなく、「1人の人間」として養育を任され子どもの成長に深く関わる存在です。《特長》★子ども1人ひとりと向き合う時間が多くあります。生活に寄り添う支援のため、時間に追われることはありません。集団指導ではないからこそじっくり接することができます。★職員1人あたりの児童数を減らし、より深い支援と職員が余裕を持って働ける環境を目指しています! 保育士・児童指導員(2歳18歳の子どもたちの生活支援)【具体的には】保育士・児童指導員■生活支援(食事の用意、清掃など)■自立支援(社会性の伸張、進路指導など)■学習指導(宿題チェックなど)■行事の企画(遠足、誕生日会など)ほか 《歓迎》保育士の有資格者又は児童指導員の経験者★第二新卒・既卒、ブランクがある方歓迎【具体的には】[必須]保育・教育・心理・福祉・社会学いずれかを専攻された方(専門卒・短大卒・大卒以上)[歓迎]・保育士の有資格者・児童指導員の実務経験者[尚歓迎]社会福祉士\/社会福祉主事\/児童指導員任用\/小中高教員免許\/認定心理士など◎児童養護施設での勤務が初めての方も歓迎です。◎研修がありますので経験が浅い方もご安心ください。"},{"all_sentences":"保育士◎年間休日125日\/0歳2歳児のお預かり可能(無料) ≪2021年に開園した小規模保育園≫★完全週休2日制+祝日休み★0歳2歳児のお預かり可能(保育園費用無料)★持ち帰りの仕事・残業ほぼなし...など、働きやすい環境が整っています。当園で理想の働き方を実現しませんか?たくさんのご応募をお待ちしております。 \\持ち帰りの仕事・残業ほぼなし\/子どもたちの生活全般をサポートする保育士【具体的には】▼下記の保育士業務をお任せします・登園後の活動(お遊び、お散歩など)・お昼寝・お昼ごはん、おやつ・降園前の活動(絵本の読み聞かせなど)※対象児童:0歳2歳(定員19名)※事務・調理業務なし入社後まずは、子どもたちの顔と名前を覚えるところから始めていきましょう。仕事内容や流れに関しては、先輩スタッフにサポートしてもらいながら日々の業務を通じて覚えてください。 ※要保育士免許★女性多数活躍中★ブランクがある・職場復帰を目指している方歓迎【具体的には】業界・職種未経験の方歓迎≪こんな志向をお持ちの方は、ぜひご応募を≫◎子育てが一段落したので、職場復帰したい◎子育てや家事と両立しながら働きたい◎プライベートも大切にしたい"},{"all_sentences":"【保育士】産休育休取得実績あり♪助け合う雰囲気で穏やかに働く <いつでも見学可能☆働きやすさ抜群!思いやり助け合う同僚と働けます>札幌市内で4つの保育園を運営している私たち。当法人では結婚して家庭を持っている保育士も多く、産休・育休取得実績もあり、助け合いながら業務を調整しています。落ち着いて働ける環境で活躍しませんか? 【5か月2才】小規模保育事業a型(認可保育園)での保育業務\/定員各22名・保育士は常時6名以上【具体的には】子どもたち一人ひとりに向き合う保育業務をお願いします。各種手当やボーナスも充実しているのも嬉しいポイントです♪※持ち帰り仕事ナシ! 保育士の資格をお持ちの方\/ブランクある方・実務未経験の方も歓迎!先輩が丁寧にサポートします【具体的には】未経験者の方歓迎<保育士資格をお持ちの方向けの求人です>「資格はあるけど実務経験はない」、「ピアノが得意ではない」そんな方もok!先輩が丁寧にサポートします。大切なのは、子どもたちにあたたかく向き合う姿勢です。"},{"all_sentences":"◆3月オープン◆放課後等デイサービスの児童指導員・保育士 弊社は法律事務所向け管理システムを扱っていますが、新しく放課後等デイサービス事業を立ち上げます。「個性を大事に育み、引け目なく社会と共存できるように」を施設理念とし、一緒にオープニングに携わっていただける児童指導員・保育士の方を募集します。 放課後等デイサービスの児童指導員・保育士【具体的には】児童指導員・保育士としてご活躍頂きます。◆知的・発達障がいを持つお子様の自立支援(療育)※主にsst、adl\/qol、能力upトレーニング◆学校やバス停、ご自宅への送迎◆レクリエーション企画◆プログラムによる療育◆保護者とのコミュニケーション今後の業績次第で事業所を増設予定です。※オープンの3月までは事業所開設に向けた準備に参加頂きます 児童指導員任用資格・保育士資格をお持ちの方【具体的には】◆児童指導員任用資格※以下資格をお持ちの方・社会福祉士・精神保健福祉士・幼稚園教諭・教員免許(小中高)・児童福祉施設で2年以上の実務経験者・大学・大学院で社会福祉学、心理学、教育学、社会学課程修了者◆保育士資格◎あるとなお歓迎◎・公認心理士・心理指導担当職員・理学療法士・作業療法士・言語聴覚士・普通自動車免許お子様とそのご家族の笑顔に貢献したい方をお待ちしています!"},{"all_sentences":"【保育士】◎ブランクある方、実務未経験の方も歓迎 計5つの保育園を運営する当社。子育て世代も多い豊中市において、ますます必要性を増している私たち。今回の募集も利用者が増えたことによる増員募集です。ブランクのある方も歓迎。万全のサポート体制でキャリアアップも目指せます。 保育園での【保育士】業務【具体的には】豊中市にある保育園での0歳2歳児を対象にした【保育士】業務全般をお任せします。<スタッフ間の連携も密に行っています>困ったことがあればみんなで助けあえるので、子どもの急な体調変化にも対処しやすい環境です。ママさんスタッフも多く活躍中です。 保育士免許をお持ちの方<未経験ok>充実の研修制度あり【具体的には】業界・職種未経験の方歓迎《歓迎します》◎ブランクがある方、経験が浅い方◎保育士資格の取得後に実務経験がない方◎自分の子どもが近くにいる安心感を抱きながら働きたい方"},{"all_sentences":"保育士・児童指導員\/事務業務◆週休2日制◆前橋勤務 下新田町・六供町・朝日町で小学校一年生高校三年生までを対象に、「放課後等デイサービスさぼてんきっず」を運営しています。来年4月には未就学児を対象とした新たな拠点「あずいずきっず」をオープン予定。「ありのままの自分を大切に」をコンセプトに、関わり方に工夫が必要な子供達の“生きづらさ\"を取り除いて毎日楽しく通いたくなる施設を目指します。保育士や教員の免許をお持ちの方、ブランクがある方も大歓迎です。 保育士・児童指導員\/事務業務◆前橋で長く働いていきたい方【具体的には】保育士・児童指導員及び事務業務をお任せします。発達に偏りのあるお子様のサポート、保護者の方への対応、事務作業などをお任せします。◆対象児童について・さぼてんきっず小学校1年生高校3年生・あずいずきっず未就学児児童と向き合うことを重視し、一人ひとりの児童に寄り添う支援を実施しています。 保育士・pt・ot・st・児童指導員(教員免許)のいずれかお持ちの方◆ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎実務経験のない方、ブランクのある方も歓迎します。要普通自動車免許(at限定可)"},{"all_sentences":"2022年4月オープン有\/認可園の保育士・主任保育士★高収入 保育士を引っ張る現場リーダー的な存在。園長先生と連携して保育園の運営を行います ★認可保育園の<主任保育士>【具体的には】保育業務全般、園長先生のサポート業務をお任せします。主体性を大切に、「やりたい事をやる」という保育を理想としています。職場環境改善のため、保育士の話をよく聞き、業務を円滑にする業務を担っていただきます。 ★保育士経験5年以上あるかた歓迎※主任経験者、歓迎!【具体的には】職種未経験の方歓迎保育士資格主任:経験5年以上一般:未経験可"},{"all_sentences":"放課後等デイサービス\/障がい児【保育士・児童指導員】残業なし ○放課後等デイサービス6歳18歳までの障がいのある児童を対象に放課後や長期休みに生活能力向上のための訓練および社会との交流機会を与える福祉サービスです。○仕事のやりがい1人でトイレに行くことができなかった児童が施設に通って私たちと一緒に外出したりすることで1人で行けるようになる。そんな出来なかったことが出来るようになったときの達成感の大きさが障がい児をサポートする醍醐味です。 【保育士・児童指導員】放課後等デイサービスでの障がい児サポート業務全般【具体的には】保育士・児童指導員<仕事の流れ>▼事務作業▼児童たちを学校まで迎えに行く▼施設内での児童サポート(学習・遊び・日常生活など)☆公園などへ外出する機会もあり▼児童たちを自宅まで送り届ける☆保護者とのコミュニケーションも積極的に▼日報記入 保育士or児童指導員任用資格をお持ちの方※要普免【具体的には】○意見を発信できる方○児童たちの成長を見守れる方<歓迎>理学療法士作業療法士言語聴覚士心理指導担当職員国リハ視覚障害学科履修者"},{"all_sentences":"【認可保育園・保育士】延長\/休日保育なし・年間休日119日 「強い子に育てる」自立心を養い隣にいる子に手をさしのべることができるそんな子どもに育ってほしいと願っています保育室はオープンで異年齢の交流が盛ん上の子たちは下の子たちのお手伝いが大好き!月一度のポニー教室はお楽しみ♪ブラッシングや乗馬、馬房の清掃、自分で切ったニンジンを食べさせたりなど各種研修充実!成長したい方・キャリアupしたい方にもピッタリ! 認可保育園にて保育士のお仕事をお願いします。職員も楽しめる行事多数あり。【具体的には】保育士として保育業務全般園の定員は68名一人ひとりと関われます年齢による垣根がないので全体が見やすい♪月ごと季節ごとの行事のほかプラネタリウム観賞や観劇会夏キャンプやスキー教室なども!※延長保育・休日保育は行なっていません 既卒・第二新卒歓迎保育士資格があれば実務未経験ok【具体的には】社会人・職種・業界未経験の方歓迎・保育士資格をお持ちの方・幼稚園教諭免許ある方は優遇実務の経験がない方も安心先輩がしっかりフォロー"},{"all_sentences":"実務未経験者も歓迎!!『保育士』★残業少なめ★賞与年3回 ★賞与年3回★残業月5時間程度★定着率◎≪子育て中のママさんも活躍している保育室です≫ 定員26名の小規模な保育室の『保育士』【具体的には】保育士のお仕事♪生後8週から就学前の乳幼児をお預かりしています。<1日の流れ>9:00\/登園・自由あそび9:30\/朝の会・散歩など11:30\/給食13:00\/お昼寝15:00\/おやつ16:00\/自由あそび・降園<無理なく働けます>社員でも子育てと両立している方多数♪残業もほとんどなく、無理なく長く働けます。<定着率の良さが自慢>子育てや家事と両立しながら働く主婦さんが活躍中!!<実務経験問いません>保育士の資格をお持ちであれば、経験の浅い方や、実務未経験の方も歓迎します。 要保育士資格\/2050代のスタッフが活躍中!【具体的には】職種未経験の方歓迎"},{"all_sentences":"年間休日125日以上◎未経験やブランク有も歓迎!【保育士】 開園から今年で3年を迎える当園では20代30代の保育士が多く活躍中です!近い世代の仲間が多い職場だからこそ産休や育休なども取得しやすい風土があり、プライベートの時間も大切に働いてもらえます♪保育士資格があれば実務未経験もok!研修制度もあるので、保育士としてイチから経験を積みたい方も歓迎します。先輩たちもフォローしますのでご安心くださいね◎ 0歳5歳児までの保育士業務全般【具体的には】子どもたちのお出迎えから遊び、食事、見送り、年間行事など、保育士としての業務全般に関わります。<定員は...?>0歳児は6名、1歳児は14名、25歳児は各15名まで。1クラスあたり複数の職員で協力して担当します。<地域に愛される保育園を目指して>今年の5月には地域の方のご厚意で田んぼの代かき体験をさせていただきました!地域の方とコミュニケーションも大事にしながら子どもたちの身になる行事を企画しています。 保育士資格をお持ちの方◆実務未経験ok!【具体的には】業界・職種未経験の方歓迎資格をお持ちの方であれば経験は問いません。20代30代を中心に活躍中です!"},{"all_sentences":"【保育士】未経験歓迎◆残業ほぼなし◆手当充実◆土日祝休み 自然の中で、子どもの興味を尊重する保育を行うのが当園の特徴。音楽、水遊び、野菜を育てるなど、文化や自然と触れ合いながら感受性を育みます。月に1回カウンセリング専門の先生も園に入るため、発達の心配な子どもに対してのサポート体制もばっちり。また保育園では珍しい「担任制」を導入しており、担当の子を1年間見守ることができます。困ったときには経験豊富な先生がすぐに手を差し伸べますので、未経験者もご安心ください。 【保育士】【具体的には】<保育士の仕事内容>◆ある一日の例登園:健康チェック、検温午前:出欠確認、読み聞かせ、体操、給食の準備など午後:検温、お昼寝のサポート、保護者とのおたより帳への記入業務、降園の準備など年長クラスの担当になるにつれ行事が多くなり、経験も大切になります。そのためまずは02歳くらいの園児をご担当いただきます。※3歳以上を担当する際はピアノが必須となります <未経験歓迎>保育士資格をお持ちの方。実務未経験者やブランクがある有資格者も歓迎!【具体的には】業界・職種未経験の方歓迎20代が7名・30代が2名など若手が多く活躍中です!"},{"all_sentences":"幼稚園・保育園児を対象とした【学研幼児教室の先生】 ここまで読んで興味を持たれた方は【詳細メッセージを見る】をご覧いただき更に学研幼児教室の魅力を知ってください。 幼稚園・保育園に通う幼児を対象に、学研幼児教室の先生として授業を行なっていただきます。【具体的には】●指導コース\/もじ・ことば・かず・ちえ●指導対象\/幼稚園・保育園に通う幼児【業務内容】研修終了後は学研の指導書がありますので、それに沿って授業を行なっていただきます。授業は1コマ50分60分が基本です。<正課指導(一斉)>幼稚園・保育園内での正課カリキュラムとして指導をお願いします。指導を行なう上での準備も必要です。<課外指導(一斉または個別)>幼稚園・保育園の活動終了後に希望者に対しての指導をお願いします。また入会事務手続きや保護者対応、指導を行なう上での準備もお任せします。※まずは課外指導からスタートしていただきます。 【免許・資格不要】※保育士・幼稚園教諭免許がある方優遇。●専・短大卒以上【具体的には】業界・職種未経験の方歓迎子育てと両立している人も多数活躍中!<以下のような方にお勧めのお仕事>・先生の経験はないが、憧れの先生という職業に挑戦したい。・やりがいのある仕事をしたい。・教員など教える仕事の経験を活かしたい。・業務委託の副業を探している・いろいろな社会活動をしながら働きたい"},{"all_sentences":"東急グループの学童保育・児童館★キッズコーチ★未経験ok ※スマホ閲覧の方へ:画像上の「詳細メッセージをみる(pcサイト)」をクリック!私たち東急キッズベースキャンプ(kbc)は、東急グループの一員として、民間学童保育を23店舗、公設学童保育・児童館を40施設、保育園を5園、展開している学童保育のリーディングカンパニー。【2022年版great place to work(r)】の「働きがいのある会社」に5年連続で選出されるなど、企業として大きな成長期を迎えています。 学童保育や児童館でキッズコーチ(学童保育指導員)として、子どもたちの成長をサポート【具体的には】★キッズコーチ(学童保育指導員)とは?私たちは、指導員のことを「キッズコーチ」と呼んでいます。一人ひとりの個性を引き出し、自分で考えられるように導く「コーチング」で、子どもたちをサポートします。学校での出来事を聞いたり、時には親や先生にも言えないような相談にのったり。子どもたちにとって特別な存在を目指します。▽具体的なおしごと・生活全般のコーチング(保育業務)・イベントやプログラムの企画\/運営・保育業務に付随する事務作業・保護者とのコミュニケーション※公設施設の場合は、行政や地域との連携も大切★安定の東急グループで、安心して子どもと向き合える!年間休日120日、医療費補助や子育て支援制度、東急グループ施設の割引利用など、福利厚生も充実しています。★新施設が続々オープン!昨年12月には新宿区に3施設をオープンし、4月には目黒区の1施設、大田区の2施設、練馬区の2施設を新たに運営開始予定。 ★未経験ok ★子どもの成長に関わるお仕事をしたい方【具体的には】未経験者の方歓迎▽こんな方をお待ちしております・子どもの成長に関わりたい方・資格を活かして働きたい方▽以下に該当する方も歓迎◎保育士・社会福祉士・教員免許・放課後児童支援員の資格を保有◎心理・社会・体育・社会福祉・芸術・音楽・教育学部を卒業◎学童保育・児童館、その他児童福祉施設での勤務経験※23月の早期入社歓迎!4月入社希望の方も受付中"},{"all_sentences":"月給30万円の給与保証:1年間■お子さんの送迎ドライバー候補 12年連続でハイヤー・タクシー部門全国ランキング1位!未経験者大募集! お子さんや妊婦さんを送迎するキッズドライバー◆未経験ok◆残業なし◆ワークライフバランスを保てる【具体的には】入社後は二種免許の取得・研修からスタート会社負担で二種免許を取得※最短9日▼自社の専任教官による研修を受講※最短23日座学では車両やナビの使い方、接客マナー、地理をレクチャーその後、同乗研修で実務を学びます。▼一般的なドライバーとして乗務開始乗務開始後も乗車前ミーティングや、先輩・班長が同乗してシミュレーションを行ったりします。丁寧な研修があるので安心です。※約3か月間▼最短1年半で「キッズドライバー」へ▼出産後のお母さんと赤ちゃんが、帰宅する時やお宮参りや定期健診などの際の送り迎え、また幼稚園・保育園、学校や塾、習い事とご自宅間等でのお子さんの送り迎えを行います。早く目的地へ到着するというよりお子さんに安心してご乗車いただき、帰りを待っている親御さんがご心配しないようにより丁寧で優しい運転が喜ばれるのも特長の1つです。【お客様がまたリピートしたくなるサービスを】歴代の先輩たちが丁寧なサービスをしてきたおかげで、乗車したお客様から「日本交通さんは、やっぱり違うね」と言ってもらう機会も少なくありません。またお客様からリピートいただけるよう、下車する際に「いつもありがとうございます、またのご利用お待ちしております」と一言そえてお客様をお送りしていきましょう。 子ども好きは必見◆20代・30代・40代・50代・第二新卒・高卒・既卒・大卒以上の男性・女性が活躍中【具体的には】業界・職種未経験の方歓迎50代まで面接実施率は100%▼必要な資格はこれだけ普通免許取得3年以上\/at限定可▼活躍できるタイプ・接客や運転好きを仕事に活かしたい・自分の頑張りが収入に反映される仕事に就きたい・社会貢献をしたい▼こんな前職の方も活躍できる・雑貨販売や古着、アパレル販売スタッフ・喫茶店や飲食店、カフェなどで接客をしていたホールスタッフ・接客経験が豊富なホテルフロントスタッフ・保育補助や学童保育をしていた児童指導員、保育士、保育スタッフ"},{"all_sentences":"20代活躍中◆週休2日制◆未経験から営業として活躍! ◎マンションのリノベーション事業を展開し、スピーディに成長中◎営業スタッフを募集!未経験ok\/20代・異業種出身者が活躍中◎高収入も実現可能!入社3年で年収1000万円以上も中古マンションの仕入れからリノベーション、販売まで一貫した事業を展開し、実績を伸ばしてきた当社。不動産価格の上昇に伴い、ニーズはますます拡大しており、it技術を活用した「kaitry(カイトリー)」などの新事業もスタートさせるなど、スピーディに成長してきました。今回は、可能性が広がるフィールドの中、さらに“進化\"を目指すための営業の募集です。採用に当たり、経験・知識は問いません。「今まで以上の収入を手にしたい」そうした想いを持った方を幅広く歓迎します。 中古マンションの仕入れ営業からリノベーション・空間プランニング、販売までトータルで携わります【具体的には】入社後はまず、ojtをメインに業界の知識や仕事のコツを学ぶところからスタート。web研修制度など、会社として教育体制を整えていますので、“今はゼロ\"でも着実に成長できます。■仕入れ営業エリア内の不動産仲介会社を訪問。担当者との関係構築をしながら中古マンションの情報を収集し、仕入れにつなげていきます。■リノベーション仕入れたマンションを生まれ変わらせる空間づくり、間取り変更のプランニングを行います。あなたのアイデアをカタチにするチャンスも大いにある仕事です。■販売実際のエンドユーザーに届けるための業務まで、トータルで携わることができます。★この仕事のポイント!・不動産仲介の担当者と仲良くなることからスタート!・明確なインセンティブがあるから、入社3年で年収1000万円越えも可!・取り扱い物件は1物件あたり、2500万円3000万円が中心! <ほぼ全員が未経験からのスタート>20代が活躍中!学歴・経験不問!★人物重視で採用を実施します!【具体的には】業界・職種未経験の方歓迎特に、必要な経験もスキルもありません。▼こんな方歓迎!・正当な評価を受けられる環境で力を試したい方・年齢に関係なく高収入を得たい方・他責にせず、お客様や仲間のために頑張れる方・失敗を恐れず積極的に行動できる方(当社では新たなチャレンジを評価します)・ベンチャーマインドのある会社で実力をつけたい方・成長意欲があり、目標達成に向けて努力をできる方※経理、保育士、飲食店員、建設現場作業員など様々な前職の先輩が活躍中!★どんな理由でも歓迎します!まずは話を聞いてみたい方も歓迎!ぜひお気軽にご応募ください。"},{"all_sentences":"子どもに寄り添う【児童指導員】療育経験なしからスタート◎ 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。◎当社に入社することが児発管への一番の近道児童発達支援教室で働くには資格を持っているか、実務経験を求められます。実は国の定めとして、社会福祉学、心理学、教育学、社会学のいずれかの学科を卒業している方であれば児童指導員として働くことができます。まずは当社で経験を積んで働きながら児発管の資格取得を目指すのが一番の近道です! 業界・職種未経験&専門資格なしから子どもたちの成長をサポートする児童指導員としてデビュー!【具体的には】《入社後の流れ》入社後の研修を修了後、児童指導員のお仕事をお任せします。●1日最大4コマのレッスン※お子さまと1対1の個別レッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。*レッスンは認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 社会福祉学\/心理学\/教育学\/社会学の学科卒の方★教員\/幼稚園教諭\/社会福祉士\/心理士など歓迎【具体的には】業界・職種未経験の方歓迎<こんな方、歓迎♪>◎学生時代に社会福祉学、心理学、教育学、社会学のいずれかを学ばれていた方◎教員免許、幼稚園教諭免許、社会福祉士、精神保健福祉士、認定心理士、臨床心理士、臨床発達心理士いずれか資格をお持ちの方※保育士、理学療法士、作業療法士、言語聴覚士、公認心理師などの資格があれば活かせます♪<接客業や営業、保育や教育関連など前職は多種多様!>●子どもが好き●仕事とプライベート両立させたい●資格取得を目指しているなど入社動機もさまざま。"},{"all_sentences":"福祉分野で活躍★子どもをサポート【児童発達支援\/児童指導員】 <拠点拡大中につき増員募集>当社障害児通所支援事業「こどもサポート教室」では保護者さまとの情報共有も密に子ども一人ひとりと向き合う個別かつ丁寧な関わりを大切にしてきました。その結果、目覚ましい成長を続けており全国各地で拠点を拡大しています。一人ひとりの個性を尊重しご利用者も、その保護者も、働くスタッフもともに社会で輝ける存在でありたい-。「誰にだって輝ける舞台がある」そんな当社の理念に共感していただける方からのご応募をお待ちしています。 ★残業なし!定時退社が基本!★個別にじっくり向き合える!★児童福祉部門で児童発達支援・児童指導員【具体的には】当社クラ・ゼミの児童福祉部門・こどもサポート教室(児童発達支援\/放課後等デイサービス)で児童指導員として利用者の支援・指導を行っていただきます。<ご利用者さま>・児童発達支援:1歳半6歳の未就学児・放課後等デイサービス:小学校・中学校・高校生いずれも発達に課題のある、支援を必要とする子どもが対象<クラ・ゼミの特長>・一人ひとりに合わせた療育・学習内容はオーダーメイド・定期的(6ヶ月ごと)な療育プログラムの見直し一人ひとりに合わせた個別指導計画を作成し、それぞれの教材や指導方法で療育を行います。発達面だけでなく、生活面・対人関係やコミュニケーションスキルを伸ばしていくサポートも行います。また、支援記録を作成し、様子を振り返ります。対面でのコミュニケーションや連絡ノートを用いて保護者さまとのコミュニケーションも大切にしています。【指導経験がない方もご安心ください】クラ・ゼミの塾部門47年のキャリアで培った独自の教え方を取り入れた教材や研修ツールを各種ご用意しています。また、より良い支援をするために指導員同士で意見交換をしながら日々の支援の質を向上させています。 \\年齢不問!第二新卒歓迎!\/【必須】保育・福祉・教育・心理などの関連資格または実務経験をお持ちの方【具体的には】社会人・職種・業界未経験の方歓迎【必須:1)2)3)のいずれかに該当する方】1)下記いずれかの資格をお持ちの方\/実務経験がなくても可・児童発達支援管理責任者研修修了・保育士・教員免許(幼稚園・小学校・中学校・高等学校・養護)・児童指導員任用資格・社会福祉士・精神保健福祉士・臨床心理士・認定心理士・公認心理師・言語聴覚士・作業療法士・理学療法士2)高卒以上で児童福祉施設での勤務経験が2年以上ある方3)大学で社会福祉学・心理学・教育学・社会学を専修する学科、またはこれらに相当する課程を修めて卒業した方\/実務経験がなくても可"},{"all_sentences":"児童発達支援スクールの児童指導員★資格を活かして成長サポート 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。 夜勤&介助無し★コペルプラスの児童指導員として子どもたちの成長をサポート!【具体的には】入社後研修の終了後、下記の児童指導員業務を担当していただきます●1日最大4コマのレッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。レッスンは、認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 資格を活かせます【保育士\/pt・ot・st\/公認心理師etc.】子どもが好き!そんな方大歓迎【具体的には】業界・職種未経験の方歓迎◎保育士\/pt・ot・st\/公認心理師いずれかの資格をお持ちの方└資格をお持ちの方は月給24.5万30万円スタートも可能!・一人ひとりの子どもをじっくりサポートしたい・幼児期の療育に携わりたい・待遇&働きやすい環境に惹かれた・児発管などの資格取得を目指しているなど志望理由はさまざま「子どもをサポートしたい」という気持ちがあれば、経験は不問です!《児発管の資格取得をサポート!月給37万円も目指せる》入社後は経験を積んで当社の研修やサポートを受けながら、児発管の資格も取得できます。児発管として配置後は月給37万円で働けるので、キャリアupと収入upを実現させられます!≪以下のいずれかの資格を持っていたら活かせます≫〇社会福祉士〇教員免許〇幼稚園教諭免許〇精神保健福祉士〇認定心理士〇臨床心理士〇臨床発達心理士〇児童指導員任用資格〇児発管"},{"all_sentences":"年休125日+有給消化70%★未経験大歓迎の【一般事務】 2021年2月に立ち上げた不動産賃貸のbpo事業が好調!bpoセンターの体制強化のため、さらに10名の新しい仲間を新規採用することになりました。◎平均年齢26歳。リーダーも30代の和やかな職場◎チーム制だから、わからないことは何でも質問ok◎とてもキレイなオフィススペース◎おやつ食べ放題・飲み物フリー♪◎完全週休2日制&年休125日&平均有休消化率70%など未経験者大歓迎!働きやすさバツグンのオフィスで、じっくりとオフィスワークに取り組みませんか? チームで協力しながら事務の仕事★pcを使った書類対応(マニュアルあり)、契約書類の封入・発送など【具体的には】《pcを使った事務のお仕事が中心》◎かんたんなpc入力分かりやすいマニュアルあり!どなたでもスムーズに覚えることができます。◎書類の封入・発送◎メール・チャットでの対応大手不動産会社が管理する賃貸マンション\/アパートの契約に関する事務代行のお仕事です。《電話応対ナシ!》電話でお客様と直接話すことはなく、事務作業に集中できる環境です。《平均年齢26歳のオフィス》bpo部門には、現在60名ほどのメンバーが在籍。20代から30代の女性メンバーがたくさん活躍中です。気さくな人たちばかりなので、中途入社の方もすぐに職場になじめますよ。《入社後のステップは...》同期と一緒に会社やお仕事の流れをイチから学べる研修を用意!仕事の流れをひとつひとつ吸収し、長くても3ヶ月くらいで仕事の基本や全体像を理解。チーム配属後も、わからないことは先輩社員に何でも聞いてくださいね《将来的には》現在、成長中のbpo部門。業務経験で知識・経験を積み上げて将来的にはお客様への業務改善提案や新商品提案などのコンサルティング業務、若手の育成などチームマネジメントへのステップアップなど長く活躍したい方にとっての様々なチャンスがあります! 【未経験・第二新卒歓迎!】大卒以上■不動産業界・事務経験は不問■pc入力の基本スキルをお持ちの方【具体的には】業界・職種未経験の方歓迎★第二新卒・社会人デビューもok★bpo部門では女性が多数活躍中(女性比率7割・平均年齢26歳)《先輩社員の前職例》飲食店スタッフ、アパレル販売員、保育士、塾講師、ブライダルフォトグラファー、営業職などさまざま。《例えばこんなあなたにピッタリです!》◎未経験からオフィスワークにチャレンジしたい方◎仲間と助け合うチームプレーを大切にできる方◎わからないことをためずに、質問できる方◎経営基盤が安定した会社で長く働きたい方◎不動産や賃貸の仕組みなどに興味がある方など※今回は意欲重視の募集です。なるべく多くの方とお会いする予定ですので、経験に自信がない方も奮ってご応募ください!"},{"all_sentences":"未経験◎総合職(営業・企画運営・キャリアアドバイザー・広報) ≪業績好調につき増員募集≫札幌那覇まで、全国に13ヵ所の支社を展開しております。入社後は東京にて勤務となりますが、転勤が可能な方歓迎です! ★教育・研修制度充実!段階的にスキルアップ可能★総合職(営業・企画運営・キャリアアドバイザー・広報)【具体的には】総合職として下記業務に携わっていただきます。【資格講座の企画運営】・講座開講の企画立案・運営・webや紙媒体での広報・説明会開催、受講生募集・講座開講のための営業活動(医療機関や介護施設内が対象)・講師採用、講師マネジメント⇒医療・介護・保育の業界での活躍を目指す方に向けた、資格スクールを企画・運営する業務をお任せします。受講生に対しての広報活動から、運営にかかる管理、講師との連携等を通して多く人の成長をサポートしていきましょう!【キャリアアドバイザー】・求職者との面談・求人リサーチ、職業紹介・面接対策【人材派遣営業・紹介コンサル】■ヒアリング・テレアポやdmによる新規・既存顧客への取引拡大・クライアントへ課題発見の為のヒアリング■サービス提案、提供・情報を元に、適切なサービスを検討・提案・人材育成や研修の提案■アフターフォロー・マッチングした人材が活躍できているか等確認・その他人材に関するお悩みのヒアリング≪ココがポイント≫人材に関するお悩みは多種多様。当社の営業は、売り込むのではなく『まずはお話を聞く』というスタンスから入ります。綿密なヒアリングを通じ、クライアントの課題を見つけ出します。人材派遣・人材紹介・紹介予定派遣・業務委託等の形式の中から、ご要望に沿った形を考えてご提案していきましょう。又、その他人材育成や組織課題などであれば、他部署のメンバーとも協力してサービスを提供していきます。 ※営業や接客、店舗運営等、対人コミュニケーションが必要とされる仕事を経験したことがある方【具体的には】業界・職種未経験の方歓迎【必須】※専門・短大卒以上※社会人経験1年以上※全国転勤可能な方(全国に拠点があるため)【以下の方歓迎】・人材業界に関心がある・企画・運営関係経験・マネジメント経験"},{"all_sentences":"福利厚生充実&目指せるキャリアup!◆ライフデザイナー\/営業 “あなたの未来を強くする\"これを合言葉とする私たち住友生命。時代とともに移り変わる多様なニーズに「生命保険」という商品でお応えしてきました。情勢に左右されにくい安定した商品需要から、この度『アチーヴ希支部』にてライフデザイナーを増員募集。ライフステージが変わっても働き続けられる環境が整っています。 ≪3ヶ月研修有≫ライフプランに沿った保険商品の営業・コンサルティング☆完全週休2日(土日)・正社員【具体的には】お取引先企業に勤めるお客さまを対象にライフプランをヒアリング。ご結婚や育児など、皆さまが描くビジョンにマッチした商品(生命保険)の提案営業を行います。また、ご加入いただいた方に対するアフターフォローも担当。ライフイベントを迎えた方に対する別プランを提案するなど“長期的にお客さまに寄り添う\"お仕事です。≪入社後は...≫3ヶ月間の研修を実施。「そもそも保険って?」といった基礎内容から実際の提案方法までじっくり学べるプログラムなので安心してデビューできますよ!≪ある1日の流れ≫9:30朝礼(zoom)▽10:30資料・提案準備\/必要に応じて先輩とのロープレも実施!▽11:30お客さまご訪問▽13:00ランチ▽14:00お客さまご訪問▽17:30退勤\/余裕があるときは明日の資料準備等を行うことも◎★1日の訪問社数は12件程度。数をこなすことを目標にせず、じっくりと提案できる環境です!☆デジタル化を推進中!事務処理などの負担をなくしています★在宅勤務や直行直帰、web提案などフレキシブルに働ける環境が整っています 第二新卒歓迎!☆ライフステージの変化に合わせて働きたい方・収入やキャリアupも目指したい方大歓迎!【具体的には】業界・職種未経験の方歓迎◎高卒程度の学力を有する方◎性別不問▽以下に当てはまる方歓迎!・男女問わずフラットに働ける環境がいい・長期的にお客さまに寄り添う仕事がしたい・仕事とプライベートを両立させたい・子育てや家庭と両立しながら働きたい・専門知識を身に付けて成長したい▽多彩な前職経験を持つ先輩が活躍中!#販売#事務#看護師#アパレル#保育士etc.営業経験や事前の商品知識は一切必要ありません。入社後3ヶ月の研修だけでなく、日頃からフォローし合う風土が根付いた職場なので未経験入社から十分活躍できますよ!"},{"all_sentences":"年間休日126\/残業月3h以下◆身体障がい者施設の生活支援員 当園は、東京都日野市にて身体に重度の障がいをお持ちの方が生活する施設です。施設入所支援、生活介護、短期入所事業を展開しています。 生活支援員として施設に暮らす利用者様のサポートをお任せします。食事・入浴・お着がえ・排泄・外出付添等【具体的には】※利用者様・職員双方の尊厳やqolを守るため、当園では同性介助に取り組んでいます入職後は...資格をお持ちでない方は「介護職員初任者研修」を受講していただきます。研修修了で一生使える資格をゲット!受講費として6万円の補助が出るほか受講期間中は週に4日勤務とし、「介護福祉士」「社会福祉士」等の資格取得に支援金が出ます。資格がグレードアップすれば給与月額もアップ!人材育成には特に力を入れており、この手厚さは当園ならでは。福祉業界でのキャリアアップはお任せください。◆ojtもしっかり!生活支援員として常時2名で介助を行うため安心・安全な環境です。先輩と一緒にじっくりと業務の流れを覚えてください。【1日の勤務例】8:45出勤・引継ぎ9:00利用者様通院付き添い12:15昼食介助13:15休憩14:15入浴介助・外出支援17:00支援記録作成17:30退勤 女性多数活躍中第二新卒歓迎学歴経験不問ブランク可★30代40代50代活躍中※定年は65歳です【具体的には】業界・職種未経験の方歓迎■未経験やブランクのある方歓迎!■商社営業、ホテル従業員、保育士等、様々な経歴の方が活躍しています。■女性活躍中!約半数が女性で、役職者も法人全体の4割が女性です。<資格をお持ちの方は給与額アップ!>介護福祉士社会福祉士保育士児童指導員任用資格精神保健福祉士小・中・高等学校の教員免許介護職員初任者研修修了者(ヘルパー2級)※施設見学は随時受付中"},{"all_sentences":"保育園の運営管理スタッフ\/人事・総務★チームづくりに貢献! ◎保育所・学童保育・病児保育・一時保育・コミュニティカフェなどの事業を展開◎100の働きやすさと200の子育てに貢献する、本部運営スタッフを募集◎資格・経験不問\/意欲とコミュニケーション力重視\/女性が9割の会社です◎こどもを中心に幸せの輪を広げる事にやりがいを見出せる方歓迎。聖蹟桜ヶ丘に根差し、こどもの豊かな育ちと子育ての幸せに貢献する当社。今後も更に事業の発展・進化に向け、アイデアと行動力のある仲間を募集します 管理部門から保育園の運営を支える!広報・人事・総務など\/様々な制度・仕組みづくりに挑戦できる環境【具体的には】<保育園の運営管理全般>◆広報(ブランド発信)業務◆採用管理・入園管理◆人材育成・研修計画管理◆モチベーション・キャリアパス管理◆地域や連携企業などの渉外業務◆cs・es管理。本部の業務効率化の推進などなど。(希望者には将来的に労務管理・会計管理などへの専門職を目指すコースもあり)★たとえば、dx化、福利厚生の導入、ブランドのアピールなど。新しい意見・アイデアを積極的に提案、カタチにできる環境です。 ◆保育園の運営を管理部門から支えるポジションにチャレンジしたい方※保育士資格などは問いません。【具体的には】業界・職種未経験の方歓迎<以下のような方を求めています>◎pc・タブレット等のスキルがある方(officeの基本操作、ネット検索での情報収集・メールやチャットの基本操作)◎情報管理スキルがある方(pcや紙ベースでの情報を整理整頓する力)◎報告連絡相談などの確認スキルがある方(一つ一つ丁寧に情報共有を図る力)◎コミュニケーションスキルの高い方(全職員や保護者、業者、地域の方と常に笑顔で元気に接する力)◎スタッフ、会社の成長に貢献する事にやりがいを見出せる方◎新しい知識を積極的に吸収できる方◎変化に柔軟に、常に向上心をもって変革を遂行できる方※20代40代・50代まで幅広い年代のメンバーが活躍しています。"},{"all_sentences":"既卒・第二新卒・営業未経験歓迎\/「社会人」を学び直せる◆営業 50年以上の歴史と共に培ってきた強固な経営基盤のもと厳しい環境を乗り越え業績拡大中の当社。高まり続けるお客様の期待にお応えするため新たな仲間を増員します。 大手企業・ベンチャー企業などの悩みに寄り添い採用・事業課題を解決する営業◆年間休日123日◆土日休み【具体的には】お客様の採用・事業課題をヒアリングし最適なプランを提案する営業<お客様>it・飲食・アパレル・メーカー・不動産・製造など多種多様な業界の大手企業、外資系企業、中小企業、ベンチャー企業。*数ヶ月年間でのご契約もあり*既存顧客5割:新規顧客5割、紹介も多数<提案する商材>求人広告(リクナビnextやタウンワークなど)indeed採用サイト採用代行など商材ありきではなく、お客様の課題を解決できるオリジナルの提案を行っています。<業務の流れ>お客様への電話・メール・訪問*定期的にご連絡することで次につながります▽お悩み事があるお客様先に訪問(対面またはweb)*まずはお客様の想いを丁寧に伺うことが大切▽プランを練ってご提案*上司や先輩にも相談しながら最善の提案を実施します▽社内メンバーと協力して原稿作成*他部署と連携して原稿制作・掲載を進めます▽アフターフォロー*応募状況のヒアリングや効果改善の提案などを行いますものを売る営業ではなく提案やディレクション、進行管理などにも関わるのでスキルの幅はどんどん広がります。幅広く携わることで、自分の向き不向きも見つかるので将来なりたい姿も見えてくるかもしれません。 大卒以上歓迎◆未経験・既卒・第二新卒歓迎◆正社員デビュー応援◆自分の価値を高めたい方◆20代多数活躍【具体的には】未経験者の方歓迎*20代、30代の男性・女性が活躍中*営業未経験・第二新卒入社の先輩が多数在籍▼先輩の前職アパレル店員飲食店店長保育士カーディーラーaditエンジニアフリーターなど接客・販売・サービス経験者多数。コミュニケーション能力を活かしています。▼1つでも当てはまる方に・将来役立つ知識やスキルを身につけたい・人を喜ばせる仕事がしたい・どんな営業がいいか悩んでいる・正社員として頑張りたい・自分らしい働き方を見つけたい"},{"all_sentences":"ゼロからでも同世代より「稼ぎ、楽しく働く!」★イベント・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり&楽しく稼ぎたい・結婚や出産などのライフイベントを経ても自活できるキャリアを積み上げたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"◆オープニング◆介護スタッフ(生活支援員) 埼玉県北本市に来春新設の『びおもす』は障がい者支援施設と生活介護・就労b・就労移行支援・居宅介護・計画支援を同時開設し、障がいのある方の親なき後も安心して暮らせる、地域生活支援拠点型施設です。新型コロナ感染症対策万全の環境を整備しています。「居場所があり、活躍でき、安心して暮らせる暮らしやすいまち、北本」を目指して、多様なプレーヤーとの協働を通じてsdgsの推進に取り組みます。“共にいきるこの街で\"親なき後も地域で安心して暮らすため、入所施設の他、生活介護、就労移行b型、就労移行支援、児童発達支援、放課後等デイサービス、居宅介護、計画相談、基幹相談支援の事業を併設する『地域生活支援拠点型施設びおもす』を開設します。びおもすは、ギリシャ語の「生、命」を意味する“びおす\"、「共に」を意味する\"ほもす\"の造語です。障がい福祉の未来を志向する施設で活躍したい、あなたのご応募をお待ちしています。2023年春には特養棟も開設予定です。遠方の方はweb面接も対応可能。採用された方は交通費・引越費用助成、住宅手当等があります。 障がい者施設での生活支援【具体的には】障がいがある方の日中活動の支援、身体介護、生活援助など、生活施設での暮らしを支えるお仕事です。◇障がい者入所施設(定員30名)◇生活介護事業所(定員34名)◇就労継続支援b型事業所(定員10名)◇就労移行支援事業所(定員6名)◇ショートステイ(定員2名)◇児童発達支援\/放課後等デイサービス事業所(定員10名)◇居宅介護事業所◇相談支援事業所これらの施設が一つに集まった地域生活支援拠点型障がい者複合施設が、「びおもす」です!来春には、隣地に特別養護老人ホーム100床、小規模保育室を併設します。朝、夕の忙しい時間帯も職員複数人での手厚い体制を整えていますので、ご安心ください。 業務経験者・介護系の資格をお持ちの方【具体的には】<以下に該当する方、歓迎\/常勤・非常勤問わず>□障がい者支援施設・障がい福祉サービス事業所で勤務経験のある方□サービス管理責任者□洋菓子、お菓子作りが好きな方パティシエの方歓迎□保健師、看護師、理学療法士、保育士□障がいのある方の一般企業への就労支援に意欲のある方□農業就業者の方□相談専門支援員□アートが好きで、障がいのある方に、アートを教え一緒に楽しめる方□音楽療法士、音楽好きの方□その他、新しい施設だからこその、自分の特技をもって新しいことに挑戦したい方"},{"all_sentences":"アフタースクールの教室長候補\/イベント企画・広報・事務など ◎東京23区内の各地で学童保育の教室を展開◎高いサービス品質、各種イベントで支持を拡大し、生徒数は17001800人に◎運営の中心となる教室長を募集◎なんらかのマネジメント経験があれば、業界・職種未経験ok◎労働環境&待遇も充実\/月給30万円・年間休日115日 教室長\/マネジメントを軸に学童保育の運営に幅広く携わる!イベント企画・スタッフ管理・広報・事務など【具体的には】教室長として、学童保育「リックキッズ」の運営全般に携わっていただきます。単純に既存のカリキュラムを実行するだけでなく、日々“現場発\"で豊富なイベントを企画・開催しているのが当社の特徴の一つ。あなたのアイデアをカタチにし、たくさんの笑顔を生み出すことができます。◆小学生の保育・安全管理◆保護者対応◆スタッフの育成・管理◆人件費や集客人数といった数値の管理◆スタッフのシフト管理や送迎ルート作成などの事務業務◆各種イベントの企画・実行◆ブログやsnsの更新、広報業務など★入社後はまず、教室でのojtやオンライン研修を通じて、学童の運営に必要な知識・スキルを身に付けるところからスタート。少しずつ経験を積みながら、半年をめどに教室長のポジションに就いていただきます。 【20代・30代が活躍中!】■分野を問わず、マネジメント経験がある方(塾や各種スクール、店舗など)【具体的には】業界・職種未経験の方歓迎※保育士の資格や学童保育での経験は問いません。これまで培ってきたマネジメントスキルを活かし活躍できます。■大卒以上■要基本的なpcスキル◎変化がスピーディな環境に柔軟に対応できる方◎主体性を持って業務へ取り組むことができる方◎数値面も意識しながら教室運営を行える方※普通自動車免許(at限定可)をお持ちの方は、運転業務を行っていただくと手当を別途支給します。必須ではありません。"},{"all_sentences":"地域貢献を掲げるベンチャー企業【施設長・教室長】◎総合職 「安心で暖かい街づくり」という理念のもと神奈川に根差した福祉サービスを展開。地域貢献だけでなく、ビジネスとしても成果を出し急成長。今後、県内で多数施設のオープンを予定しています。今回は、各拠点のリーダー職(未経験ok)の増員となります。 施設長・教室長(リーダー)として、拠点運営全般をお任せします。◎残業少なめ◎転勤なし【具体的には】福祉教育施設の施設長・教室長業務-数字管理-シフト管理-利用者様・ご家族様の対応-スタッフ育成-関係機関への営業-利用者様の出欠管理◎お子様、障害のある方、高齢者の方...とさまざまな利用者様を対象とした事業から面接した上で、あなたに合う配属先を決定します。「このエリアで働きたい」など希望があれば遠慮なくどうぞ。事業の詳細は、面接時にご説明します。⇒hpもご覧ください。◎キャリアパス施設長・教室長→ブロック長→事業責任者他、fa人事制度で希望部署に転籍することも可能。社内起業、新事業など大きなチャレンジも応援します! 人柄重視のリーダー採用*マネジメント経験不要*資格不要★平均年齢35歳【具体的には】社会人・職種・業界未経験の方歓迎□仲間の考えを尊重できる□神奈川が好きで、地域に貢献したい□福祉業界に興味がある□人との関わりが好き□マネジメントにチャレンジしたい★とにかく、直感で「一緒に働きたい」と思える人!【実務で活かせる資格・経験】□営業職、店長・接客など対人スキルを磨ける職種の経験□売上管理・育成などのマネジメント経験□福祉、教育業界での経験□保育士、幼稚園教諭免許□社会福祉士、介護福祉士、精神保健福祉士□教育学部・社会学部・社会福祉学部・心理学部専攻など"},{"all_sentences":"未経験ok★児童発達支援・放課後等デイサービス\/保育・指導員 私たち【株式会社ディシィエル】は障がいを持つ児童に対し運動と学習で一人ひとりに合った療育を行う児童発達支援と放課後等デイサービスを運営。ご家族にとっても支えとなれる支援を目指しています。今後横浜市、川崎市で複数の事業所を開設予定。そのため『児童指導員』の増員募集を決定しました!経験をお持ちの方は活かしてご活躍いただけます。【有給取得率100%】の働きやすい職場です◎ ★1つずつ「できた!」を増やしていく◎児童発達支援・放課後等デイサービスの保育・指導員【具体的には】障がいを持つ4歳18歳の子どもたちに児童指導員として運動、学習療育を通し、自立支援をお願いします。楽しみながら脳の発達を促すプログラムが多く、運動プログラムでは子ども達と一緒に身体を動かしながらサポートをしています。★e-ランニング療育などに加え、「ロボットプログラミング」の導入など新しい事にもドンドンと挑戦しています! ★実務未経験ok!保育士・教員免許(幼稚園教諭含む)または児童指導員の資格をお持ちの方を歓迎します。【具体的には】例外事由1号・65歳未満(定年のため)業界・職種未経験の方歓迎★保育士資格は持っているけど実務経験がないという方も大歓迎◎▼こんな経験・資格をお持ちの方歓迎●社会福祉学・心理学・教育学・社会学を専修する学部、学科を卒業した方●地方厚生局長などが指定する養成施設を卒業した方●社会福祉主事任用資格●児童指導員任用資格●精神障害者社会復帰指導員任用資格●介護職員初任者研修等の修了した方▼下記いずれかの資格をお持ちで5年以上業務に従事+相談支援業務又は直接支援業務の経験が通算3年以上ある方は【児童発達支援管理責任者】としてご活躍いただけます。□社会福祉士□介護福祉士□視能訓練士□義肢装具士□言語聴覚士□あん摩マッサージ指圧師□はり・きゅう師□柔道整復師□精神保健福祉士▼こんな方を歓迎します!*身体を動かすことが好き*子どもと接する事が好き★e-ランニングのクラスもあるので、pc操作の得意な方も大歓迎です!"},{"all_sentences":"持ち帰り仕事ナシ!残業ほぼナシ!見守り保育が特徴の【保育士】 現在、各保育園で正職員の保育士が20名程度、他にパートの保育士が20名程度で、保育士だけで約40名!さらに調理のスタッフなどもいます。保育士は2060代までと幅広く、その中でも2030代が中心となって活躍しています。各園、もう1、2名いれば助かるところ。少しでも保育士一人の業務負担を減らすために、今回新しく仲間を募集することになりました! 一つの園に約130名の園児!子どもの保育業務をお任せします。【具体的には】保育士として子どもたちの保育業務を行います。保育士はクラス担任もいれば、臨機応変にクラスを移動して、フリーで動く職員もいます。適性や経験に応じて役割を分担しています。もちろん、新人さんにいきなりたくさんの仕事やクラス担任をお願いすることはありません。勤務についても慣れるまでは無理のないシフトを組んでいきます。保育士だって子どもと同じように初めての環境はドキドキするもの。まずは働く環境に慣れること、一緒に働く人たちと信頼関係を築くことを最優先に考えます♪■--異年齢保育で自主性を尊重--■当法人の保育園の特徴の一つが異年齢保育。年齢でわけるのではなく、子どもが「やりたい!」と思った活動を選んでその都度、グループをつくります。自然と年上・年下の子どもと触れ合う機会が多くなり、子どもの社会性・自主性を育むことにつながっています。■--ペーパーレス化の例--■例えば、毎日の連絡帳。保護者はスマホ等で、今日はどんな活動をしたのか?どんな給食を食べたのか?などを写真付きで閲覧することができます。これまで紙で共有していた情報をデータで見られるようにすることで、保育士の業務負担が大幅に軽減されています。 保育士免許をお持ちの方\/経験年数不問!ベテランも新人も活躍中!【具体的には】業界・職種未経験の方歓迎□保育士として腰を据えて働きたい方□地域に根ざした保育園で働きたい方□職場環境の整った保育園で働きたい方★「資格はあるけど実務経験がない...」「数年のブランクがある...」という方も歓迎!できる仕事から任せていきます。ぜひご相談ください。"},{"all_sentences":"完全週休二日制!政府推奨アワード受賞!★イベントpr・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。九州エリア・関西エリアを中心に順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。西日本エリアから、東日本エリアへと販売網を広げていきます。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり稼ぎたい・今の自分を変えたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"エステティシャン★未経験入社9割!★年休120日★残業少なめ 創業から40年以上の実績を誇りエステサロン『ジェイエステティック』を全国に約90店舗展開中!「ここに通い始めてから、『肌がキレイになったね』と褒めてもらえたんです!」「○○さんになら安心して任せられます!」と、お客様から嬉しいお言葉をいただけることがこのお仕事のやりがいです♪ 【エステティシャン】脱毛・フェイシャル・痩身・メイクアップなど☆充実の研修&サポートあり!【具体的には】エステティシャンとして、以下の業務をお任せ!*受付*お客様への施術(脱毛・フェイシャル・痩身・メイクアップなど)*美容に関するアドバイス・カウンセリング等《安心の研修制度》[1]新人研修\/1週間店舗にて、オリエンテーション・接客マナー・皮膚や脱毛の理論など基本的な知識を丁寧に学べます!※場合によっては本社にて実施の可能性あり▼[2]インストラクターによる店舗研修※同時期に本社とのリモート研修を実施▼[3]技術研修\/1年間フェイシャル・痩身・基礎化粧品・コスメメイク技術を働きながらじっくり身につけていきます。 ◆35歳以下(キャリア形成の為)◆高卒以上◆女性限定募集(適用除外職種)☆未経験入社9割【具体的には】社会人・職種・業界未経験の方歓迎《こんな方にピッタリ♪》◇経験ゼロからエステティシャンになりたい方◇人を笑顔にする仕事がしたい方◇働きながら自分もキレイになりたい方◇お客様に寄り添った接客がしたい方◇プライベートを充実させたい方《先輩たちの前職》美容部員\/セラピスト\/栄養士\/飲食店コンビニ\/アパレル\/保育士等!未経験入社の不安や悩みを理解している先輩たちばかりなので、ご安心ください。★平均年齢28歳"},{"all_sentences":"■持帰り仕事・残業なし■賞与年3■保育園・学童クラブの保育士 保育園・学童クラブ共に、職員の体制強化を図るために新メンバー募集します。★まずはお会いして当法人や園についてなど様々なことをお話ししようと思います。web面接も実施しておりますので気軽なキャリアについての相談からでも大丈夫です。その後に、入職を希望するかを決めていただいてかまいません。まずは当法人のことをご理解いただきたいと思います。 【利用者満足度95%と高評価】子どもたちの『自主性・創造性』を大切にする保育士◎希望を考慮します【具体的には】◎当法人では保育を中心に、その枠を超えて子どもたちの成長の支援を行っていただけます。体育、音楽、学習(文字・数)など外部講師を招き、一歩上の目標に向かい成長を支援します。「できた!」という成長過程を見ることができるので日々、刺激を受けながら保育に携われます。≪学童クラブ≫区内に8つを展開しています。小学校一年生から六年生を対象として、放課後の生活支援を行っています。≪保育園≫葛飾区にある2つの保育園で保育士としてご活躍いただけます。ひまわり保育園は国内最大級!1学年60名以上、入所定員が317名。多くの子どもたちの保育に携われます。まずは先輩が担任をするクラスのサポートからはじめていただけます。経験の浅い方、実務未経験者、ブランクのある方も安心してください。★安心のサポート体制02歳のクラスはそれぞれ25名体制で子供たちの育成を担当。2歳以上のクラスについても忙しい時期については、主担当以外の先生がサポートに入ってくれます。助け合いながら働いているため残業や持ち帰りの仕事はほとんどありません。★当法人ならではの喜び0歳12歳という長い間、子どもたちと触れ合える事業だからこそ地域の子どもたちからは、ずっと先生であったり子どもの頃から育った場所として思い出の地になることも。「ここで働きたかった」と卒園者が保育士として就職した!なんてこともあるんですよ!★マーチングバンドは当園で有名!創立記念日の発表会では1000名以上の人々が見学に!その他、様々なイベントが開催されており規模が大きいからこその盛り上がり、やりがいを感じられます。 【web面接ok】短大・専門卒以上保育士資格をお持ちの方◎実務未経験・ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎◆保育園、学童クラブ、選択可能ですので希望に応じた働き方ができます。・地域に根差して働きたい・将来のキャリアが充実している環境でチャレンジしたい・子供たちの成長に携わる機会を一緒になって楽しみたい・まずは話を聞いてみたい"},{"all_sentences":"保育士・園長候補★持ち帰り業務・残業ナシ! 不動産事業を手掛けている「トラストワン」では2019年6月より保育事業を新たにスタートし、保育所ちびっこランドふじみ野園を開園致しました。今回新座市・志木市・朝霞市の待機児童解消を目的に2022年3月に保育所ちびっこランド志木園を開園予定としております。そのためオープニングスタッフを募集することになりました。働きやすい環境やサポート体制を整えているので経験の浅い方やブランクのある方も安心してチャレンジしてください。 保育士業務◆一人ひとりの成長や個性に合わせた保育を提供◎定員24名の少人数制◎園長候補【具体的には】<保育士・園長候補>◎登園・降園の対応◎食事や着替えなどの手伝い・指導◎保育時間の担当(お散歩、戸外遊び、自由遊びなど)◎保育計画の作成・運営など開園時間は720時迄、365日・年中無休。0歳5歳迄対象で定員24名の少人数制です。※0歳児\/3名:職員1名1歳児\/6名:職員1名と、法律規定により無理なく設定!子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。★残業はほぼなく、あっても30分1時間程度!*園の特徴*志木駅南口より徒歩2分にあり、通勤のしやすさ抜群の好立地!イベントは少なく、掲示物や飾りをつくる時間を子ども達のために使えるのも特徴です。持ち帰り業務も一切ありません。子育て中の方や家庭をお持ちの方も多く仕事と両立させながら働きたい方にピッタリの職場です。★食育にも力を入れており、食事やお菓子はすべて園内で調理師が作ります。また、会社全体でict化も進めているのも特徴でお便りや毎日の日誌の作成もpc・ipadで作成するなど効率良く働ける環境でもあります。 保育士資格をお持ちの方!ブランクok◎寄り添った保育を提供したい方歓迎!【具体的には】▼歓迎・子育て経験を活かして活躍したい方・お仕事復帰を考えている方・一人前の保育士を目指したい方こんな方もお待ちしています・コミュニケーションがしっかり取れる方・子どもや保護者の立場に立ち行動できる方・子どもたちの成長を近くで見守りたい方"},{"all_sentences":"経験者歓迎!無資格者も資格取得可能【保育士\/園児の生活支援】 当園の園長は女性医師。医師たちが子育てをしながら働ける環境が整っていない現状に疑問を感じ、東京都新宿区に保育園を設立しました。現在、保護者様から入園したいという声を数多く頂いておりますが、お断りをしている状況。そこで、園児を新しく預かることができるように、スタッフを増員募集いたします。 東京新宿区にある保育園で、0歳5歳の子供たちの保育をお任せ【保育士\/園児の生活支援】【具体的には】園児たちとお散歩や自由遊び、年齢に応じて絵画や音楽、体育遊びなどを行う保育士業務。遊びやコミュニケーションを通じて、園児たちの生活支援、学習支援などをお任せします。その他、季節ごとのイベントの準備、進行なども担当いただきます。また、外部から講師を招きリトミック、英語、体育、音楽、造形などの特別カリキュラムを実施。専門講師の授業サポートをお任せするため未経験の方も安心してスタートでき、働きながら学ぶことができます。【無資格の方も歓迎!】資格をお持ちでない方は、保育士のサポート業務からスタートしていただきます。保育士と連携を取りながら、園児たちの健やかな成長をサポートしていきましょう。★現在、常勤スタッフは11名が在籍。経験者、未経験者問わず活躍しています。 無資格・未経験ok!保育士資格をお持ちの方歓迎◆短大、専門卒以上◆女性スタッフ活躍中【具体的には】業界・職種未経験の方歓迎<有資格者>◆資格があれば実務経験は問いません◆ブランクがある方も大歓迎◆子どもたち一人ひとりとじっくり・ゆったり向き合いたい方<未経験歓迎>◆職種・業種未経験歓迎◆第二新卒歓迎◆資格をお持ちでない方は、保育補助からスタート可能!★ピアノを弾くスキルは不要!20代・30代・40代・50代女性スタッフ活躍中!"},{"all_sentences":"保育士★子どもも保護者も保育士も楽しい保育園です いずみ保育園・保育理念親子の絆を大切にしながら、子供の健全な成長により家族が安らかで幸せな日々を送ることができるよう、共に育児を支えていく。園児に対して保育士の数が多いのが当園の特徴です。ゆとりがある分、お休みを取りやすいため、長く働いてくれる保育士が多いです。フォローしあえる仲間がたくさんいることも、当園が働きやすい理由の一つ。より、子どもたちの笑顔を輝かせるために、保育士を増員募集します。 子どもたちの笑顔に向き合える保育★より行き届いた保育実現のため事務作業軽減★一クラス保育士2名で担当【具体的には】いずみ保育園では、年齢ごとにクラスを分けて0歳5歳児の保育全般を行います。●子どもに基本的な生活習慣が身に付くように援助(食事・睡眠・着替え・排泄など)●子どもの身の回りのお世話●集団生活を通して社会性が身に付くように援助●遊びを通して心身の健やかな発達をサポート(教材の選定、遊びの計画)●イベント、季節行事の企画・実行●保護者に対しての報告、子育てに対するアドバイス、サポート●園内の安全管理●入職後、まずは担任の補助やお休みの先生の手伝いなどからはじめ徐々にいずみ保育園の保育に慣れていけます。●楽しいイベントも盛りだくさん(コロナ前※現在は、充分対策に配慮しています)毎月のお誕生日会遠足お餅つきクリスマス会など「パパと遊ぼうday」も開催しています。 保育士免許をお持ちの方★ブランクok★長く保育士の仕事がしたい、子どもとしっかり向き合いたい方、歓迎【具体的には】ブランクのある方、経験の浅い方、子育て中の方さまざまな年齢・キャリアの保育士が当園では活躍中!中途入社者も多く、なじみやすい環境です。保育士資格をお持ちの方で、異業種からの転職も大歓迎。他のお仕事から保育士として再び働きたい方を応援!こんな方を求めています・協調性のある方・明るく前向きに保育に取り組める方・子どもや周りの人の話に耳を傾けられる方●専門・短大卒以上"},{"all_sentences":"平日6h勤務◆副業可\/児童発達支援管理責任者・指導員・保育士 「発達障がいを持つ子どもたちに、ここで初めて向き合いこれまでにない成長をすることができました。」これは、ある先輩スタッフの声。入社後は、現場で子どもたちと向き合い続けることも教室長やエリアマネージャーを目指すことも可能。更に店舗開発や研修業務など、多彩なキャリアが開かれています!\\新教室をどんどん開設!\/今年で既に9教室、今後も多数開設予定&新入職員も続々!新しい環境で、新しい仲間と一緒に始めませんか? web面接可★発達支援スクールの児童発達支援管理責任者・指導員・保育士【具体的には】当社の児童発達支援管理責任者・指導員・保育士として以下の役割をお任せ。◆運動指導先輩運動指導員のリードのもと、鉄棒や縄跳び、遊具遊びなどの補助からスタート!※慣れたらリードもお任せします※教室により創作サポートあり単なる一時預かりでなく、上記の運動療育を通じ子どもたちは少しずつソーシャルスキルを高めていきます。1コマ60分or90分。授業は保護者の方にも同伴頂きます。お子様の成長に感謝の言葉を頂けることも喜びです。<教室の特徴>・コース\/未就学児、小学生、中学生向けの3コース・1クラスの人数\/34名又は78名・各教室の職員数\/法令より+12名を配置 子どもが好きな方・運動療育に興味のある方★児童発達支援管理責任者や保育士などの有資格者【具体的には】業界未経験の方歓迎教室長候補も歓迎!保育士資格取得を目指す方、子どもの社会的な成長に携わりたい有資格者はピッタリ。発達障がいに関する知識は不問!★以下の有資格者も歓迎!保育士社会福祉主事任用資格児童指導員任用資格精神障害者社会復帰施設指導員任用資格小、中、高等学校の教員免許資格訪問介護員(ホームヘルパー)2級以上(現:介護職員初任者研修)に相当する研修を修了した方社会福祉士介護福祉士管理栄養士栄養士精神保健福祉士看護師理学療法士作業療法士など"},{"all_sentences":"【保育士】残業・持ち帰り仕事ほぼなし\/有給消化率80%以上 時代の変化、社会的ニーズをくみ取りながら保育園の運営、シニア向けマンションのオペレーションサービスや訪問介護事業など幅広い事業を展開している当社。小さなお子さんからご高齢の方まで、誰もがのびのびと、笑顔で暮らせる地域づくりに貢献しています。こうした中、より充実したサービス提供とスタッフの負担軽減などを目的に、企業主導型保育園「灘ひまわりこどもの家」の保育士を募集することになりました。保育士の資格をお持ちの方であれば、経験年数は不問です。スタッフが笑顔で働ける環境整備にも力を入れている当社で、ぜひ資格を活かしてください! モンテッソーリ教育法を取り入れた保育園で、0歳から就学前の子どもの保育業務全般に携わってください。【具体的には】◎企業主導型保育園「灘ひまわりこどもの家」でモンテッソーリ教育のプログラムに沿った教育を進めます。◎プログラムは、日常生活、感覚教育、言語教育、数教育、文化教育の5つの分野で構成されています。そのすべてにおいて、一人ひとりの自主性を尊重した学びを提供しています。保育士として、子どもたちをしっかりサポートしてください。【仕事のポイント】★残業ほぼなし、持ち帰りの仕事は一切なし!お預かりしている子ども約50名に対して、保育士は24名在籍。残業はほぼなく、保育に集中できる環境です。また、行事準備などのために持ち帰って家で仕事をしなければいけない、なんてこともありません。★有給休暇の取得率80%以上全員が協力し合い、交替で有給休暇を取得しています。あなたも有給を取得しながら、無理なく長く働いてください。 学歴不問★保育士資格をお持ちの方であれば、経験年数は問いません。【具体的には】以下のような保育士資格所持者を歓迎します。◆モンテッソーリ教育に興味、関心がある方。◆残業の少ない環境で保育士の仕事をしたい。◆ちゃんと休みが取れる環境を探している。◆保育士をしながら、安定した収入を手に入れたい。"},{"all_sentences":"未経験安心のフォロー体制◇保育士◇経験・時間を無駄にしない 小田急沿線を中心に認可保育園・認証保育園を運営している当社。保護者支援の観点から異業種の良さを取り入れるため各園に人数限定で新メンバーを募集します!あなたには、「保育」という事業を通して子どもたちの成長をサポートしてほしいと考えています。 小規模保育園にて保育補助として保育士のサポート業務から徐々に携わっていただきます!【具体的には】□子どもたちが落ち着いて毎日を過ごせるような環境づくり□子育てのパートナーとしての保護者支援□保育や発達に合った自発的な遊びの援助□楽しく食べられる食事への工夫...など。子どもたち一人ひとりと向き合って「今日の出来事」を見守り、保護者の方々に伝えていくことを大事にしています。保育士の成長が保護者の安心にもつながりますから、会社として、あなたの成長をしっかりサポートします!【私たちが目指す保育のすがた】☆子どもの笑顔をみちびく保育☆保護者の“安心\"を大切にする保育☆小規模で家庭的な異年齢(縦割り)保育☆子どもの自立を援助し、自信を育てる保育そんな保育を目指してほしいと期待しています! 子ども・福祉に興味がある方も、目指したい方も大歓迎!あなたのスキル・希望に応じた業務からお任せ!【具体的には】保育業界・職種未経験の方歓迎こんな方は特に歓迎します♪□「人として成長していきたい」という前向きな方□相手の気持ちを理解して、よりよい環境づくりのために行動できる方保育の現場はチームワークや広い視野で子どもたちと過ごすことが大切です。だからこそ、私たち『アイオル』の保育士は「助け合い協力し合ってお互いさま」の心を大切にしています。"},{"all_sentences":"【保育士】あなたの『特技』がこどもの笑顔に◆2030代活躍 設立から28年、全国で保育施設・介護施設を展開する経山会の東広島市・名古屋市の保育園で新しい仲間の増員募集です。●有給を取りやすい環境●残業ほぼナシ●週休2日制:日曜と他曜日は交替制●男性・女性保育士共に育児休暇・看護休暇の取得実績あり20代・30代が職員の半数を占める若くて仲の良い保育園です。人柄重視の採用です。まずはお気軽にご応募ください。 保育士として遊びを中心とした活動を通し子どもの興味・関心を大切に主体性を引き出す保育をお願いします【具体的には】経山会の保育園にて、保育士として活躍してください。・子どもたちの登園、降園のサポート・絵本の読み聞かせ・歌やリズム遊び、制作・遊びの見守り(一緒に遊びましょう)・会議や連絡帳への書類記入、保育計画の作成・園内の掃除、片付け等★まだまだ若い施設です。あなたの経験を当園で活かしてください。保育の楽しさを広げていきましょう!◆東丘太陽保育園の場合◆パート職員さんを含めて16名が活躍中。20代・30代の職員が半数以上の若くて活気のある保育園です。<クラス構成>0歳児クラス:12人1歳児クラス:12人2歳児クラス:12人3・4・5歳児3クラス:各17人程 ●保育士の有資格者(幼稚園教諭所有尚可)●保育園・幼稚園での経験者優遇●短大・専門卒以上【具体的には】業界・職種未経験の方歓迎●学校を卒業して有資格だけど実務経験がないという方も歓迎お気軽にご相談ください。●下記にひとつでも当てはまる方、歓迎。・人として対等な関係で子どもの姿を語り合える方・子どもと一緒に保育、遊びを楽しむことが出来る方・保育所の保育方針を大切にし、学ぶ意欲のある方・人の意見を傾聴できる方・報連相ができる方"},{"all_sentences":"未経験ok!子どもたちの未来に貢献できる★保育士・児童指導員 「運動・学習療育アップ世田谷教室」は、発達の偏り・遅れ、障がいのあるお子様を対象とした、世田谷区にある児童発達支援及び放課後等デイサービスです。当教室は更なる体制強化の為、【指導員】の増員募集を決定しました! ★運動を通して子ども達の成長をサポートする【保育士・児童指導員】をお任せします!【具体的には】保育士・児童指導員として、子どもたち一人ひとりの特性を見極め「集団生活の中で生きる力を身につけさせる」ことを目標に、運動や机上課題をメインにトレーニングを行っていきます!●児童一人ひとりの計画書を作成●運動や机上課題の指導●活動のサポート・運営業務など※担当するのは障がいのある2歳高校生です。※先輩スタッフが丁寧にレクチャーしますので経験に自信のない方もご安心ください◎__________**仕事のpoint**̄̄̄̄̄̄̄̄̄̄★未経験ok!保育士や教員免許を持っているけど経験がない方大歓迎!学ぼうとする意欲があれば挑戦していけるお仕事です。あなたの意欲を当社が全力でバックアップいたします。★バランスの良い療育学習・運動どちらもバランスよく取り組んでいます!療育をバランスよく行ってる施設で働きたい方にピッタリです。 uiターン歓迎◎引越し支援有【未経験全然ok】保育士資格・教員免許お持ちの場合、社会人デビューも歓迎【具体的には】業界・職種未経験の方歓迎◎子どもが好きな方◎体を動かすことが好きな方▼先輩の前職は...・ヨガや教習所のインストラクター・保育士など▼下記、活かせます※必須ではありません<経験>◇児童福祉業関連の実務◇学校で福祉・教育・児童心理学等を学んだ方◇養成施設(地方厚生局長指定)の卒業者<資格>◇保育士◇小・中・高等学校の教員免許◇社会福祉主事任用◇介護職員初任者研修等の修了者◇児童指導員任用資格者◇精神障害者社会復帰指導員任用資格者▼[下記いずれかの資格保有者]で5年以上業務に従事し、直接支援業務あるいは、相談支援業務の経験が3年以上ある方は、\\児童発達支援管理者\/としてのご活躍も可能です。◇社会福祉士◇介護福祉士◇視能訓練士◇義肢装具士◇言語聴覚士◇あん摩マッサージ指圧師◇はり・きゅう師◇柔道整復師◇精神保健福祉士"},{"all_sentences":"保育士・児童指導員◎ブランクok・完全週休2日・残業ほぼなし 平成27年にいのもとランド本店、令和1年にせきとり店、令和2年に児童発達療育園hagumiをオープン。「周りのみんなで、病気や心身に障がいがある子どもを支えられる社会を目指したい」という代表の想いをもとに開設した施設です。発達に何らかの障がいがあるお子様とそのご家族へのサポートがよりできるように現在、新しい施設の準備中です。今後の拡大に向けて、一緒に成長しませんか? 保育士・児童指導員【具体的には】保育士・児童指導員として、児童発達支援専門園または放課後等デイサービスでのお仕事・保育園\/幼稚園\/学校へのお迎え、ご自宅迄の送迎。・児童と施設内で遊んだり、一緒に学んだりします。言葉発達、コミュニケーション遊び音楽リトミック・英語教室・書道・笑ヨガ等外部の専門講師による教室を開催。・土曜日はイベント!みんなでお出かけ♪相生山緑地や大高緑地、あいち健康の森公園等...◎経験のない業務もあるかと思いますが慣れるまで先輩が同行してサポート! 保育士有資格者、児童指導員任用資格所持者または下記応募資格に該当する方◎要普免(at可)【具体的には】・保育士又は、児童指導員任用資格所持者・放課後等デイサービスなどの児童福祉施設で2年以上実務経験がある方・大学にて、社会福祉学、心理学、教育学の課程を修めた方・精神保健福祉士所持者・教員免許をお持ちの方・児童発達支援管理責任者研修受講済みの方"},{"all_sentences":"家族のように子どもたちと接する【保育士・児童指導員】 子どもを中心に考え愛情を持って子どもたちに接している当園。温かく見守ってくれる方を募集します。 児童養護施設での保育士・児童指導員業務【具体的には】■保育士・児童指導員として子どもたちの生活支援子どもたちの起床時から帰宅後就寝までの生活サポートを行います。 専門卒・短大卒・大卒\/保育士または児童指導員資格をお持ちの方※詳細下記\/未経験歓迎【具体的には】業界・職種未経験の方歓迎下記いずれかの資格保有者■保育士■幼稚園教諭■教員免許\/小学校高校■社会福祉士■児童指導員任用資格資格をお持ちで下記に当てはまる方は尚歓迎!■子ども好きで明るく元気に接する事ができる方■子ども中心に考えて行動できる方■ブランクがある方"},{"all_sentences":"企業主導型保育園の園長候補\/保育士◆笑顔がやりがいの日々です 今後、より地域への貢献度を拡充していくため、また社会のインフラに対応していくため、私たちと一緒にスマイルをお届けする仲間を新規で募集するに至りました。 保育士業務全般◎一人ひとりの成長や個性に合わせ笑顔あふれる保育を提供【具体的には】<保育士・園長候補>・お迎え・お見送りの対応・食事や着替えなどの手伝い・保育時間の担当(お散歩、戸外遊び、自由遊びなど)・保育計画の作成・運営など子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。※残業はほぼありません。あっても月10時間程度です。【スマイル保育園の特徴】02歳までの幼児が対象なので、イベントなども少なく、そんな企画や飾りなどをつくる時間を子どもたちへの保育サービスに使えるのが特徴です。残業はもちろんですが、持ち帰り業務も一切ありません。 保育士資格をお持ちの方!ブランクok◎子どもに寄り添った保育を提供したい方!◎男女ともに歓迎◎【具体的には】業界・職種未経験の方歓迎◇コミュニケーションを大切にできる方◇素直な気持ちで業務に取り組める方◇子育て経験を活かして活躍したい方◇園長・管理者の経験をお持ちの方◇子どもや保護者の立場に立ち行動できる方◇子どもたちの成長を近くで見守りたい方"},{"all_sentences":"児童発達支援の施設で一緒に働きませんか?【保育士】 より充実した療育を行うために、保育士として活躍されている方を募集します。5年前に最初の施設をオープン。保護者の方からの口コミで徐々に施設を増やし今では神戸市内に4つの療育施設を展開するまでに成長しました。発達がゆっくりな子どもたち一人ひとりに寄り添った療育を行うためにあなたの経験やスキルを、当社で役立ててください。 保育士★あなたの経験やスキルを当社で役立ててください★年間休日115日【具体的には】神戸市内の4つの療育施設のどれかで保育士として活躍していただきます。入社後は、管理者等からのサポートからスタート。慣れるまでは先輩保育士のサブとして現場に入り、次第に児童の担当を増やします。疑問や不安は抱え込まず、遠慮せずに質問してください。※管理者や主任へのキャリアアップが目指せます。【一日の仕事の流れ】10時から17時の間に、一日10人の時間差でくるお子さまにそれぞれ必要な集団と個別の療育を行います。チーム(保育士・言語聴覚士・公認心理師などで編成)で考え療育します。 女性活躍中!保育士有資格者※管理者、児発管経験者優遇\/要pc基本操作【具体的には】ブランクある方、歓迎です送迎を行う場合もあるので、運転免許(at限定可)をお持ちなら尚可理念に共感してくださり共に(喜び)共に(学び)共に(育つ)環境で一緒に働きませんか?※研修制度あり"},{"all_sentences":"放課後等デイサービスの児童指導員・保育士◎残業月10h以内 体制強化のための増員募集です。 児童指導員・保育士\/発達に心配のある子どもをサポート◎年休110日※埼玉・神奈川120日【具体的には】児童指導員・保育士として下記の業務をお任せします。◇放課後などデイサービスの運営◇発達に心配のあるお子様の療育支援(定員1日10名まで)・学校の授業終了後学校へお迎えにあがり、事業所内にて保健管理。・おやつ・宿題・遊びなどを支援し、自宅までお送りします。・発達段階に応じて訓練や創作活動を行います。★年齢に関わらずリーダー育成を行っており、キャリアアップを目指せます! 保育士、幼稚園教諭、教員免許、社会福祉士などの資格があれば未経験でもok\/要普免(at限定可)【具体的には】業界・職種未経験の方歓迎《いずれかの資格・経験をお持ちの方》□保育士、幼稚園教諭、教員免許、社会福祉士、精神保健福祉士など□放課後デイサービス、放課後児童クラブなどの実務経験2年以上◎資格があれば実務未経験でもok◎大学の心理学科や福祉学科卒の方も応相談"},{"all_sentences":"子ども達を笑顔にする!児童デイサービスの保育士\/児童指導員 代表の神山が幼稚園勤務をしていた時、発達の遅れや障がいを理由に入園できなかったり、動物園に行ったことがないお子さまを目の当たりにしました。すべての子ども達に同じ経験をさせたいと思って当社を設立。以来、たくさんの子ども達を幼稚園や保育園に送り出してきました。今回は退職のための欠員募集です。私達と一緒に子ども達を笑顔にしたい!という方からのご応募をお待ちしています。 児童デイサービスの未就学児専門クラス「ビスケット」での保育士\/児童指導員【具体的には】保育士\/児童指導員として、障がいや発達に遅れのある未就学児が幼稚園や保育園に入園できるようにするための療育をお任せします。児童デイサービスの未就学児専門クラス「ビスケット」をご担当いただきます。自立のために必要な知識、コミュニケーションスキル等を習得するための支援や、創作活動の補助や指導など。また園から自宅までの送迎もお任せします。定員10名という少人数だからこそ、子ども達とじっくり向き合うことができ、できなかったことができる瞬間に立ち会うこともできます。 幼稚園・保育士・児童デイサービスいずれかの実務経験2年以上ある方\/要保育士資格・普通免許(at可)【具体的には】子どもの成長を共に喜び合える方、長く勤務していただける方、大歓迎!"},{"all_sentences":"裾野市◎残業月5h・設立6年の若い施設【保育士・児童指導員】 ★建物は2017年に新築!居心地よく、快適ですよ。★完全週休2日制(日曜+シフトにて週1日)家事や子育てなど、プライベートとの両立ok◎ワークライフバランスを大切にできます。★実務未経験・ブランクのある方も歓迎研修制度あり!子ども達も、働くあなたのことも大切にします。 <日曜+週1日休み>保育士・児童指導員\/新しい施設での放課後等デイサービスです【具体的には】小学校1年生から高校3年生の発達に課題を抱える子どもたちのための保育士・児童指導員の仕事です。irodoriの特徴は、・基礎教育を身に付ける・自立のための生活スキルを学・健康な身体づくり・様々な社会体験・ご家庭へのサポート食事も施設内で手作り。通所する子ども達が、色々なプログラムを通じてお友だちと一緒に楽しみながら人とのかかわりを学んだり、自立し、生き抜く力を身につけられるようひとりひとりの力を最大限に伸ばしています。 要普通免許(at限定可)実務未経験の方・ブランクある方も歓迎★保育士・児童指導員の経験者歓迎【具体的には】未経験者の方歓迎保育士の資格または幼稚園・小学校・中学校・高校のいずれかの教諭免許をお持ちの方"},{"all_sentences":"フリー保育士<1,2歳児対象><有給取得率8割!> 登戸ゆりのき保育園を運営する「社会福祉法人セイワ」は、認可保育所をはじめ、養護老人ホームや障害者支援施設など、様々な福祉施設を手がけています。昇給・賞与体制も御用意。各種手当も充実しています。育休実績もあるので子育てとの両立も安心です。 保育士として、保育業務全般をお任せします。★持ち帰りの仕事は、ほとんどありません!【具体的には】登戸ゆりのき保育園は、0歳児就学前までの保育を実施している、定員80名の認可保育所です。2017年4月にオープンしたばかりのキレイな建物で、駅徒歩4分です。フリー保育士として、担任のヘルプについて担当をお願いします。持ち帰り仕事\/掃除といった付帯業務はほとんどありません。<保育士業務>担任が早帰りのときはそのクラスを見てもらったり、園内を客観視してもらい、手が足りない箇所のサポートをして頂きたいと思っております。だからこそ、保育士経験があると担任の気持ちが分かるので、どのタイミングで何をしてほしいのかが分かるあなたが必要なんです! ◆保育士資格をお持ちの方◆ブランクok◆経験10年以上【具体的には】20代・30代・40代活躍中!"},{"all_sentences":"★手当充実★賞与4.4ヵ月★保育士・児童指導員 埼玉育児院では大人は「先生」ではなく、「1人の人間」として養育を任され子どもの成長に深く関わる存在です。《特長》★子ども1人ひとりと向き合う時間が多くあります。生活に寄り添う支援のため、時間に追われることはありません。集団指導ではないからこそじっくり接することができます。★職員1人あたりの児童数を減らし、より深い支援と職員が余裕を持って働ける環境を目指しています! 保育士・児童指導員(2歳18歳の子どもたちの生活支援)【具体的には】保育士・児童指導員■生活支援(食事の用意、清掃など)■自立支援(社会性の伸張、進路指導など)■学習指導(宿題チェックなど)■行事の企画(遠足、誕生日会など)ほか 《歓迎》保育士の有資格者又は児童指導員の経験者★第二新卒・既卒、ブランクがある方歓迎【具体的には】[必須]保育・教育・心理・福祉・社会学いずれかを専攻された方(専門卒・短大卒・大卒以上)[歓迎]・保育士の有資格者・児童指導員の実務経験者[尚歓迎]社会福祉士\/社会福祉主事\/児童指導員任用\/小中高教員免許\/認定心理士など◎児童養護施設での勤務が初めての方も歓迎です。◎研修がありますので経験が浅い方もご安心ください。"},{"all_sentences":"保育士◎年間休日125日\/0歳2歳児のお預かり可能(無料) ≪2021年に開園した小規模保育園≫★完全週休2日制+祝日休み★0歳2歳児のお預かり可能(保育園費用無料)★持ち帰りの仕事・残業ほぼなし...など、働きやすい環境が整っています。当園で理想の働き方を実現しませんか?たくさんのご応募をお待ちしております。 \\持ち帰りの仕事・残業ほぼなし\/子どもたちの生活全般をサポートする保育士【具体的には】▼下記の保育士業務をお任せします・登園後の活動(お遊び、お散歩など)・お昼寝・お昼ごはん、おやつ・降園前の活動(絵本の読み聞かせなど)※対象児童:0歳2歳(定員19名)※事務・調理業務なし入社後まずは、子どもたちの顔と名前を覚えるところから始めていきましょう。仕事内容や流れに関しては、先輩スタッフにサポートしてもらいながら日々の業務を通じて覚えてください。 ※要保育士免許★女性多数活躍中★ブランクがある・職場復帰を目指している方歓迎【具体的には】業界・職種未経験の方歓迎≪こんな志向をお持ちの方は、ぜひご応募を≫◎子育てが一段落したので、職場復帰したい◎子育てや家事と両立しながら働きたい◎プライベートも大切にしたい"},{"all_sentences":"【保育士】産休育休取得実績あり♪助け合う雰囲気で穏やかに働く <いつでも見学可能☆働きやすさ抜群!思いやり助け合う同僚と働けます>札幌市内で4つの保育園を運営している私たち。当法人では結婚して家庭を持っている保育士も多く、産休・育休取得実績もあり、助け合いながら業務を調整しています。落ち着いて働ける環境で活躍しませんか? 【5か月2才】小規模保育事業a型(認可保育園)での保育業務\/定員各22名・保育士は常時6名以上【具体的には】子どもたち一人ひとりに向き合う保育業務をお願いします。各種手当やボーナスも充実しているのも嬉しいポイントです♪※持ち帰り仕事ナシ! 保育士の資格をお持ちの方\/ブランクある方・実務未経験の方も歓迎!先輩が丁寧にサポートします【具体的には】未経験者の方歓迎<保育士資格をお持ちの方向けの求人です>「資格はあるけど実務経験はない」、「ピアノが得意ではない」そんな方もok!先輩が丁寧にサポートします。大切なのは、子どもたちにあたたかく向き合う姿勢です。"},{"all_sentences":"◆3月オープン◆放課後等デイサービスの児童指導員・保育士 弊社は法律事務所向け管理システムを扱っていますが、新しく放課後等デイサービス事業を立ち上げます。「個性を大事に育み、引け目なく社会と共存できるように」を施設理念とし、一緒にオープニングに携わっていただける児童指導員・保育士の方を募集します。 放課後等デイサービスの児童指導員・保育士【具体的には】児童指導員・保育士としてご活躍頂きます。◆知的・発達障がいを持つお子様の自立支援(療育)※主にsst、adl\/qol、能力upトレーニング◆学校やバス停、ご自宅への送迎◆レクリエーション企画◆プログラムによる療育◆保護者とのコミュニケーション今後の業績次第で事業所を増設予定です。※オープンの3月までは事業所開設に向けた準備に参加頂きます 児童指導員任用資格・保育士資格をお持ちの方【具体的には】◆児童指導員任用資格※以下資格をお持ちの方・社会福祉士・精神保健福祉士・幼稚園教諭・教員免許(小中高)・児童福祉施設で2年以上の実務経験者・大学・大学院で社会福祉学、心理学、教育学、社会学課程修了者◆保育士資格◎あるとなお歓迎◎・公認心理士・心理指導担当職員・理学療法士・作業療法士・言語聴覚士・普通自動車免許お子様とそのご家族の笑顔に貢献したい方をお待ちしています!"},{"all_sentences":"【保育士】◎ブランクある方、実務未経験の方も歓迎 計5つの保育園を運営する当社。子育て世代も多い豊中市において、ますます必要性を増している私たち。今回の募集も利用者が増えたことによる増員募集です。ブランクのある方も歓迎。万全のサポート体制でキャリアアップも目指せます。 保育園での【保育士】業務【具体的には】豊中市にある保育園での0歳2歳児を対象にした【保育士】業務全般をお任せします。<スタッフ間の連携も密に行っています>困ったことがあればみんなで助けあえるので、子どもの急な体調変化にも対処しやすい環境です。ママさんスタッフも多く活躍中です。 保育士免許をお持ちの方<未経験ok>充実の研修制度あり【具体的には】業界・職種未経験の方歓迎《歓迎します》◎ブランクがある方、経験が浅い方◎保育士資格の取得後に実務経験がない方◎自分の子どもが近くにいる安心感を抱きながら働きたい方"},{"all_sentences":"保育士・児童指導員\/事務業務◆週休2日制◆前橋勤務 下新田町・六供町・朝日町で小学校一年生高校三年生までを対象に、「放課後等デイサービスさぼてんきっず」を運営しています。来年4月には未就学児を対象とした新たな拠点「あずいずきっず」をオープン予定。「ありのままの自分を大切に」をコンセプトに、関わり方に工夫が必要な子供達の“生きづらさ\"を取り除いて毎日楽しく通いたくなる施設を目指します。保育士や教員の免許をお持ちの方、ブランクがある方も大歓迎です。 保育士・児童指導員\/事務業務◆前橋で長く働いていきたい方【具体的には】保育士・児童指導員及び事務業務をお任せします。発達に偏りのあるお子様のサポート、保護者の方への対応、事務作業などをお任せします。◆対象児童について・さぼてんきっず小学校1年生高校3年生・あずいずきっず未就学児児童と向き合うことを重視し、一人ひとりの児童に寄り添う支援を実施しています。 保育士・pt・ot・st・児童指導員(教員免許)のいずれかお持ちの方◆ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎実務経験のない方、ブランクのある方も歓迎します。要普通自動車免許(at限定可)"},{"all_sentences":"2022年4月オープン有\/認可園の保育士・主任保育士★高収入 保育士を引っ張る現場リーダー的な存在。園長先生と連携して保育園の運営を行います ★認可保育園の<主任保育士>【具体的には】保育業務全般、園長先生のサポート業務をお任せします。主体性を大切に、「やりたい事をやる」という保育を理想としています。職場環境改善のため、保育士の話をよく聞き、業務を円滑にする業務を担っていただきます。 ★保育士経験5年以上あるかた歓迎※主任経験者、歓迎!【具体的には】職種未経験の方歓迎保育士資格主任:経験5年以上一般:未経験可"},{"all_sentences":"放課後等デイサービス\/障がい児【保育士・児童指導員】残業なし ○放課後等デイサービス6歳18歳までの障がいのある児童を対象に放課後や長期休みに生活能力向上のための訓練および社会との交流機会を与える福祉サービスです。○仕事のやりがい1人でトイレに行くことができなかった児童が施設に通って私たちと一緒に外出したりすることで1人で行けるようになる。そんな出来なかったことが出来るようになったときの達成感の大きさが障がい児をサポートする醍醐味です。 【保育士・児童指導員】放課後等デイサービスでの障がい児サポート業務全般【具体的には】保育士・児童指導員<仕事の流れ>▼事務作業▼児童たちを学校まで迎えに行く▼施設内での児童サポート(学習・遊び・日常生活など)☆公園などへ外出する機会もあり▼児童たちを自宅まで送り届ける☆保護者とのコミュニケーションも積極的に▼日報記入 保育士or児童指導員任用資格をお持ちの方※要普免【具体的には】○意見を発信できる方○児童たちの成長を見守れる方<歓迎>理学療法士作業療法士言語聴覚士心理指導担当職員国リハ視覚障害学科履修者"},{"all_sentences":"【認可保育園・保育士】延長\/休日保育なし・年間休日119日 「強い子に育てる」自立心を養い隣にいる子に手をさしのべることができるそんな子どもに育ってほしいと願っています保育室はオープンで異年齢の交流が盛ん上の子たちは下の子たちのお手伝いが大好き!月一度のポニー教室はお楽しみ♪ブラッシングや乗馬、馬房の清掃、自分で切ったニンジンを食べさせたりなど各種研修充実!成長したい方・キャリアupしたい方にもピッタリ! 認可保育園にて保育士のお仕事をお願いします。職員も楽しめる行事多数あり。【具体的には】保育士として保育業務全般園の定員は68名一人ひとりと関われます年齢による垣根がないので全体が見やすい♪月ごと季節ごとの行事のほかプラネタリウム観賞や観劇会夏キャンプやスキー教室なども!※延長保育・休日保育は行なっていません 既卒・第二新卒歓迎保育士資格があれば実務未経験ok【具体的には】社会人・職種・業界未経験の方歓迎・保育士資格をお持ちの方・幼稚園教諭免許ある方は優遇実務の経験がない方も安心先輩がしっかりフォロー"},{"all_sentences":"実務未経験者も歓迎!!『保育士』★残業少なめ★賞与年3回 ★賞与年3回★残業月5時間程度★定着率◎≪子育て中のママさんも活躍している保育室です≫ 定員26名の小規模な保育室の『保育士』【具体的には】保育士のお仕事♪生後8週から就学前の乳幼児をお預かりしています。<1日の流れ>9:00\/登園・自由あそび9:30\/朝の会・散歩など11:30\/給食13:00\/お昼寝15:00\/おやつ16:00\/自由あそび・降園<無理なく働けます>社員でも子育てと両立している方多数♪残業もほとんどなく、無理なく長く働けます。<定着率の良さが自慢>子育てや家事と両立しながら働く主婦さんが活躍中!!<実務経験問いません>保育士の資格をお持ちであれば、経験の浅い方や、実務未経験の方も歓迎します。 要保育士資格\/2050代のスタッフが活躍中!【具体的には】職種未経験の方歓迎"},{"all_sentences":"年間休日125日以上◎未経験やブランク有も歓迎!【保育士】 開園から今年で3年を迎える当園では20代30代の保育士が多く活躍中です!近い世代の仲間が多い職場だからこそ産休や育休なども取得しやすい風土があり、プライベートの時間も大切に働いてもらえます♪保育士資格があれば実務未経験もok!研修制度もあるので、保育士としてイチから経験を積みたい方も歓迎します。先輩たちもフォローしますのでご安心くださいね◎ 0歳5歳児までの保育士業務全般【具体的には】子どもたちのお出迎えから遊び、食事、見送り、年間行事など、保育士としての業務全般に関わります。<定員は...?>0歳児は6名、1歳児は14名、25歳児は各15名まで。1クラスあたり複数の職員で協力して担当します。<地域に愛される保育園を目指して>今年の5月には地域の方のご厚意で田んぼの代かき体験をさせていただきました!地域の方とコミュニケーションも大事にしながら子どもたちの身になる行事を企画しています。 保育士資格をお持ちの方◆実務未経験ok!【具体的には】業界・職種未経験の方歓迎資格をお持ちの方であれば経験は問いません。20代30代を中心に活躍中です!"},{"all_sentences":"【保育士】未経験歓迎◆残業ほぼなし◆手当充実◆土日祝休み 自然の中で、子どもの興味を尊重する保育を行うのが当園の特徴。音楽、水遊び、野菜を育てるなど、文化や自然と触れ合いながら感受性を育みます。月に1回カウンセリング専門の先生も園に入るため、発達の心配な子どもに対してのサポート体制もばっちり。また保育園では珍しい「担任制」を導入しており、担当の子を1年間見守ることができます。困ったときには経験豊富な先生がすぐに手を差し伸べますので、未経験者もご安心ください。 【保育士】【具体的には】<保育士の仕事内容>◆ある一日の例登園:健康チェック、検温午前:出欠確認、読み聞かせ、体操、給食の準備など午後:検温、お昼寝のサポート、保護者とのおたより帳への記入業務、降園の準備など年長クラスの担当になるにつれ行事が多くなり、経験も大切になります。そのためまずは02歳くらいの園児をご担当いただきます。※3歳以上を担当する際はピアノが必須となります <未経験歓迎>保育士資格をお持ちの方。実務未経験者やブランクがある有資格者も歓迎!【具体的には】業界・職種未経験の方歓迎20代が7名・30代が2名など若手が多く活躍中です!"},{"all_sentences":"幼稚園・保育園児を対象とした【学研幼児教室の先生】 ここまで読んで興味を持たれた方は【詳細メッセージを見る】をご覧いただき更に学研幼児教室の魅力を知ってください。 幼稚園・保育園に通う幼児を対象に、学研幼児教室の先生として授業を行なっていただきます。【具体的には】●指導コース\/もじ・ことば・かず・ちえ●指導対象\/幼稚園・保育園に通う幼児【業務内容】研修終了後は学研の指導書がありますので、それに沿って授業を行なっていただきます。授業は1コマ50分60分が基本です。<正課指導(一斉)>幼稚園・保育園内での正課カリキュラムとして指導をお願いします。指導を行なう上での準備も必要です。<課外指導(一斉または個別)>幼稚園・保育園の活動終了後に希望者に対しての指導をお願いします。また入会事務手続きや保護者対応、指導を行なう上での準備もお任せします。※まずは課外指導からスタートしていただきます。 【免許・資格不要】※保育士・幼稚園教諭免許がある方優遇。●専・短大卒以上【具体的には】業界・職種未経験の方歓迎子育てと両立している人も多数活躍中!<以下のような方にお勧めのお仕事>・先生の経験はないが、憧れの先生という職業に挑戦したい。・やりがいのある仕事をしたい。・教員など教える仕事の経験を活かしたい。・業務委託の副業を探している・いろいろな社会活動をしながら働きたい"},{"all_sentences":"東急グループの学童保育・児童館★キッズコーチ★未経験ok ※スマホ閲覧の方へ:画像上の「詳細メッセージをみる(pcサイト)」をクリック!私たち東急キッズベースキャンプ(kbc)は、東急グループの一員として、民間学童保育を23店舗、公設学童保育・児童館を40施設、保育園を5園、展開している学童保育のリーディングカンパニー。【2022年版great place to work(r)】の「働きがいのある会社」に5年連続で選出されるなど、企業として大きな成長期を迎えています。 学童保育や児童館でキッズコーチ(学童保育指導員)として、子どもたちの成長をサポート【具体的には】★キッズコーチ(学童保育指導員)とは?私たちは、指導員のことを「キッズコーチ」と呼んでいます。一人ひとりの個性を引き出し、自分で考えられるように導く「コーチング」で、子どもたちをサポートします。学校での出来事を聞いたり、時には親や先生にも言えないような相談にのったり。子どもたちにとって特別な存在を目指します。▽具体的なおしごと・生活全般のコーチング(保育業務)・イベントやプログラムの企画\/運営・保育業務に付随する事務作業・保護者とのコミュニケーション※公設施設の場合は、行政や地域との連携も大切★安定の東急グループで、安心して子どもと向き合える!年間休日120日、医療費補助や子育て支援制度、東急グループ施設の割引利用など、福利厚生も充実しています。★新施設が続々オープン!昨年12月には新宿区に3施設をオープンし、4月には目黒区の1施設、大田区の2施設、練馬区の2施設を新たに運営開始予定。 ★未経験ok ★子どもの成長に関わるお仕事をしたい方【具体的には】未経験者の方歓迎▽こんな方をお待ちしております・子どもの成長に関わりたい方・資格を活かして働きたい方▽以下に該当する方も歓迎◎保育士・社会福祉士・教員免許・放課後児童支援員の資格を保有◎心理・社会・体育・社会福祉・芸術・音楽・教育学部を卒業◎学童保育・児童館、その他児童福祉施設での勤務経験※23月の早期入社歓迎!4月入社希望の方も受付中"},{"all_sentences":"月給30万円の給与保証:1年間■お子さんの送迎ドライバー候補 12年連続でハイヤー・タクシー部門全国ランキング1位!未経験者大募集! お子さんや妊婦さんを送迎するキッズドライバー◆未経験ok◆残業なし◆ワークライフバランスを保てる【具体的には】入社後は二種免許の取得・研修からスタート会社負担で二種免許を取得※最短9日▼自社の専任教官による研修を受講※最短23日座学では車両やナビの使い方、接客マナー、地理をレクチャーその後、同乗研修で実務を学びます。▼一般的なドライバーとして乗務開始乗務開始後も乗車前ミーティングや、先輩・班長が同乗してシミュレーションを行ったりします。丁寧な研修があるので安心です。※約3か月間▼最短1年半で「キッズドライバー」へ▼出産後のお母さんと赤ちゃんが、帰宅する時やお宮参りや定期健診などの際の送り迎え、また幼稚園・保育園、学校や塾、習い事とご自宅間等でのお子さんの送り迎えを行います。早く目的地へ到着するというよりお子さんに安心してご乗車いただき、帰りを待っている親御さんがご心配しないようにより丁寧で優しい運転が喜ばれるのも特長の1つです。【お客様がまたリピートしたくなるサービスを】歴代の先輩たちが丁寧なサービスをしてきたおかげで、乗車したお客様から「日本交通さんは、やっぱり違うね」と言ってもらう機会も少なくありません。またお客様からリピートいただけるよう、下車する際に「いつもありがとうございます、またのご利用お待ちしております」と一言そえてお客様をお送りしていきましょう。 子ども好きは必見◆20代・30代・40代・50代・第二新卒・高卒・既卒・大卒以上の男性・女性が活躍中【具体的には】業界・職種未経験の方歓迎50代まで面接実施率は100%▼必要な資格はこれだけ普通免許取得3年以上\/at限定可▼活躍できるタイプ・接客や運転好きを仕事に活かしたい・自分の頑張りが収入に反映される仕事に就きたい・社会貢献をしたい▼こんな前職の方も活躍できる・雑貨販売や古着、アパレル販売スタッフ・喫茶店や飲食店、カフェなどで接客をしていたホールスタッフ・接客経験が豊富なホテルフロントスタッフ・保育補助や学童保育をしていた児童指導員、保育士、保育スタッフ"},{"all_sentences":"20代活躍中◆週休2日制◆未経験から営業として活躍! ◎マンションのリノベーション事業を展開し、スピーディに成長中◎営業スタッフを募集!未経験ok\/20代・異業種出身者が活躍中◎高収入も実現可能!入社3年で年収1000万円以上も中古マンションの仕入れからリノベーション、販売まで一貫した事業を展開し、実績を伸ばしてきた当社。不動産価格の上昇に伴い、ニーズはますます拡大しており、it技術を活用した「kaitry(カイトリー)」などの新事業もスタートさせるなど、スピーディに成長してきました。今回は、可能性が広がるフィールドの中、さらに“進化\"を目指すための営業の募集です。採用に当たり、経験・知識は問いません。「今まで以上の収入を手にしたい」そうした想いを持った方を幅広く歓迎します。 中古マンションの仕入れ営業からリノベーション・空間プランニング、販売までトータルで携わります【具体的には】入社後はまず、ojtをメインに業界の知識や仕事のコツを学ぶところからスタート。web研修制度など、会社として教育体制を整えていますので、“今はゼロ\"でも着実に成長できます。■仕入れ営業エリア内の不動産仲介会社を訪問。担当者との関係構築をしながら中古マンションの情報を収集し、仕入れにつなげていきます。■リノベーション仕入れたマンションを生まれ変わらせる空間づくり、間取り変更のプランニングを行います。あなたのアイデアをカタチにするチャンスも大いにある仕事です。■販売実際のエンドユーザーに届けるための業務まで、トータルで携わることができます。★この仕事のポイント!・不動産仲介の担当者と仲良くなることからスタート!・明確なインセンティブがあるから、入社3年で年収1000万円越えも可!・取り扱い物件は1物件あたり、2500万円3000万円が中心! <ほぼ全員が未経験からのスタート>20代が活躍中!学歴・経験不問!★人物重視で採用を実施します!【具体的には】業界・職種未経験の方歓迎特に、必要な経験もスキルもありません。▼こんな方歓迎!・正当な評価を受けられる環境で力を試したい方・年齢に関係なく高収入を得たい方・他責にせず、お客様や仲間のために頑張れる方・失敗を恐れず積極的に行動できる方(当社では新たなチャレンジを評価します)・ベンチャーマインドのある会社で実力をつけたい方・成長意欲があり、目標達成に向けて努力をできる方※経理、保育士、飲食店員、建設現場作業員など様々な前職の先輩が活躍中!★どんな理由でも歓迎します!まずは話を聞いてみたい方も歓迎!ぜひお気軽にご応募ください。"},{"all_sentences":"子どもに寄り添う【児童指導員】療育経験なしからスタート◎ 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。◎当社に入社することが児発管への一番の近道児童発達支援教室で働くには資格を持っているか、実務経験を求められます。実は国の定めとして、社会福祉学、心理学、教育学、社会学のいずれかの学科を卒業している方であれば児童指導員として働くことができます。まずは当社で経験を積んで働きながら児発管の資格取得を目指すのが一番の近道です! 業界・職種未経験&専門資格なしから子どもたちの成長をサポートする児童指導員としてデビュー!【具体的には】《入社後の流れ》入社後の研修を修了後、児童指導員のお仕事をお任せします。●1日最大4コマのレッスン※お子さまと1対1の個別レッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。*レッスンは認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 社会福祉学\/心理学\/教育学\/社会学の学科卒の方★教員\/幼稚園教諭\/社会福祉士\/心理士など歓迎【具体的には】業界・職種未経験の方歓迎<こんな方、歓迎♪>◎学生時代に社会福祉学、心理学、教育学、社会学のいずれかを学ばれていた方◎教員免許、幼稚園教諭免許、社会福祉士、精神保健福祉士、認定心理士、臨床心理士、臨床発達心理士いずれか資格をお持ちの方※保育士、理学療法士、作業療法士、言語聴覚士、公認心理師などの資格があれば活かせます♪<接客業や営業、保育や教育関連など前職は多種多様!>●子どもが好き●仕事とプライベート両立させたい●資格取得を目指しているなど入社動機もさまざま。"},{"all_sentences":"福祉分野で活躍★子どもをサポート【児童発達支援\/児童指導員】 <拠点拡大中につき増員募集>当社障害児通所支援事業「こどもサポート教室」では保護者さまとの情報共有も密に子ども一人ひとりと向き合う個別かつ丁寧な関わりを大切にしてきました。その結果、目覚ましい成長を続けており全国各地で拠点を拡大しています。一人ひとりの個性を尊重しご利用者も、その保護者も、働くスタッフもともに社会で輝ける存在でありたい-。「誰にだって輝ける舞台がある」そんな当社の理念に共感していただける方からのご応募をお待ちしています。 ★残業なし!定時退社が基本!★個別にじっくり向き合える!★児童福祉部門で児童発達支援・児童指導員【具体的には】当社クラ・ゼミの児童福祉部門・こどもサポート教室(児童発達支援\/放課後等デイサービス)で児童指導員として利用者の支援・指導を行っていただきます。<ご利用者さま>・児童発達支援:1歳半6歳の未就学児・放課後等デイサービス:小学校・中学校・高校生いずれも発達に課題のある、支援を必要とする子どもが対象<クラ・ゼミの特長>・一人ひとりに合わせた療育・学習内容はオーダーメイド・定期的(6ヶ月ごと)な療育プログラムの見直し一人ひとりに合わせた個別指導計画を作成し、それぞれの教材や指導方法で療育を行います。発達面だけでなく、生活面・対人関係やコミュニケーションスキルを伸ばしていくサポートも行います。また、支援記録を作成し、様子を振り返ります。対面でのコミュニケーションや連絡ノートを用いて保護者さまとのコミュニケーションも大切にしています。【指導経験がない方もご安心ください】クラ・ゼミの塾部門47年のキャリアで培った独自の教え方を取り入れた教材や研修ツールを各種ご用意しています。また、より良い支援をするために指導員同士で意見交換をしながら日々の支援の質を向上させています。 \\年齢不問!第二新卒歓迎!\/【必須】保育・福祉・教育・心理などの関連資格または実務経験をお持ちの方【具体的には】社会人・職種・業界未経験の方歓迎【必須:1)2)3)のいずれかに該当する方】1)下記いずれかの資格をお持ちの方\/実務経験がなくても可・児童発達支援管理責任者研修修了・保育士・教員免許(幼稚園・小学校・中学校・高等学校・養護)・児童指導員任用資格・社会福祉士・精神保健福祉士・臨床心理士・認定心理士・公認心理師・言語聴覚士・作業療法士・理学療法士2)高卒以上で児童福祉施設での勤務経験が2年以上ある方3)大学で社会福祉学・心理学・教育学・社会学を専修する学科、またはこれらに相当する課程を修めて卒業した方\/実務経験がなくても可"},{"all_sentences":"児童発達支援スクールの児童指導員★資格を活かして成長サポート 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。 夜勤&介助無し★コペルプラスの児童指導員として子どもたちの成長をサポート!【具体的には】入社後研修の終了後、下記の児童指導員業務を担当していただきます●1日最大4コマのレッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。レッスンは、認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 資格を活かせます【保育士\/pt・ot・st\/公認心理師etc.】子どもが好き!そんな方大歓迎【具体的には】業界・職種未経験の方歓迎◎保育士\/pt・ot・st\/公認心理師いずれかの資格をお持ちの方└資格をお持ちの方は月給24.5万30万円スタートも可能!・一人ひとりの子どもをじっくりサポートしたい・幼児期の療育に携わりたい・待遇&働きやすい環境に惹かれた・児発管などの資格取得を目指しているなど志望理由はさまざま「子どもをサポートしたい」という気持ちがあれば、経験は不問です!《児発管の資格取得をサポート!月給37万円も目指せる》入社後は経験を積んで当社の研修やサポートを受けながら、児発管の資格も取得できます。児発管として配置後は月給37万円で働けるので、キャリアupと収入upを実現させられます!≪以下のいずれかの資格を持っていたら活かせます≫〇社会福祉士〇教員免許〇幼稚園教諭免許〇精神保健福祉士〇認定心理士〇臨床心理士〇臨床発達心理士〇児童指導員任用資格〇児発管"},{"all_sentences":"年休125日+有給消化70%★未経験大歓迎の【一般事務】 2021年2月に立ち上げた不動産賃貸のbpo事業が好調!bpoセンターの体制強化のため、さらに10名の新しい仲間を新規採用することになりました。◎平均年齢26歳。リーダーも30代の和やかな職場◎チーム制だから、わからないことは何でも質問ok◎とてもキレイなオフィススペース◎おやつ食べ放題・飲み物フリー♪◎完全週休2日制&年休125日&平均有休消化率70%など未経験者大歓迎!働きやすさバツグンのオフィスで、じっくりとオフィスワークに取り組みませんか? チームで協力しながら事務の仕事★pcを使った書類対応(マニュアルあり)、契約書類の封入・発送など【具体的には】《pcを使った事務のお仕事が中心》◎かんたんなpc入力分かりやすいマニュアルあり!どなたでもスムーズに覚えることができます。◎書類の封入・発送◎メール・チャットでの対応大手不動産会社が管理する賃貸マンション\/アパートの契約に関する事務代行のお仕事です。《電話応対ナシ!》電話でお客様と直接話すことはなく、事務作業に集中できる環境です。《平均年齢26歳のオフィス》bpo部門には、現在60名ほどのメンバーが在籍。20代から30代の女性メンバーがたくさん活躍中です。気さくな人たちばかりなので、中途入社の方もすぐに職場になじめますよ。《入社後のステップは...》同期と一緒に会社やお仕事の流れをイチから学べる研修を用意!仕事の流れをひとつひとつ吸収し、長くても3ヶ月くらいで仕事の基本や全体像を理解。チーム配属後も、わからないことは先輩社員に何でも聞いてくださいね《将来的には》現在、成長中のbpo部門。業務経験で知識・経験を積み上げて将来的にはお客様への業務改善提案や新商品提案などのコンサルティング業務、若手の育成などチームマネジメントへのステップアップなど長く活躍したい方にとっての様々なチャンスがあります! 【未経験・第二新卒歓迎!】大卒以上■不動産業界・事務経験は不問■pc入力の基本スキルをお持ちの方【具体的には】業界・職種未経験の方歓迎★第二新卒・社会人デビューもok★bpo部門では女性が多数活躍中(女性比率7割・平均年齢26歳)《先輩社員の前職例》飲食店スタッフ、アパレル販売員、保育士、塾講師、ブライダルフォトグラファー、営業職などさまざま。《例えばこんなあなたにピッタリです!》◎未経験からオフィスワークにチャレンジしたい方◎仲間と助け合うチームプレーを大切にできる方◎わからないことをためずに、質問できる方◎経営基盤が安定した会社で長く働きたい方◎不動産や賃貸の仕組みなどに興味がある方など※今回は意欲重視の募集です。なるべく多くの方とお会いする予定ですので、経験に自信がない方も奮ってご応募ください!"},{"all_sentences":"未経験◎総合職(営業・企画運営・キャリアアドバイザー・広報) ≪業績好調につき増員募集≫札幌那覇まで、全国に13ヵ所の支社を展開しております。入社後は東京にて勤務となりますが、転勤が可能な方歓迎です! ★教育・研修制度充実!段階的にスキルアップ可能★総合職(営業・企画運営・キャリアアドバイザー・広報)【具体的には】総合職として下記業務に携わっていただきます。【資格講座の企画運営】・講座開講の企画立案・運営・webや紙媒体での広報・説明会開催、受講生募集・講座開講のための営業活動(医療機関や介護施設内が対象)・講師採用、講師マネジメント⇒医療・介護・保育の業界での活躍を目指す方に向けた、資格スクールを企画・運営する業務をお任せします。受講生に対しての広報活動から、運営にかかる管理、講師との連携等を通して多く人の成長をサポートしていきましょう!【キャリアアドバイザー】・求職者との面談・求人リサーチ、職業紹介・面接対策【人材派遣営業・紹介コンサル】■ヒアリング・テレアポやdmによる新規・既存顧客への取引拡大・クライアントへ課題発見の為のヒアリング■サービス提案、提供・情報を元に、適切なサービスを検討・提案・人材育成や研修の提案■アフターフォロー・マッチングした人材が活躍できているか等確認・その他人材に関するお悩みのヒアリング≪ココがポイント≫人材に関するお悩みは多種多様。当社の営業は、売り込むのではなく『まずはお話を聞く』というスタンスから入ります。綿密なヒアリングを通じ、クライアントの課題を見つけ出します。人材派遣・人材紹介・紹介予定派遣・業務委託等の形式の中から、ご要望に沿った形を考えてご提案していきましょう。又、その他人材育成や組織課題などであれば、他部署のメンバーとも協力してサービスを提供していきます。 ※営業や接客、店舗運営等、対人コミュニケーションが必要とされる仕事を経験したことがある方【具体的には】業界・職種未経験の方歓迎【必須】※専門・短大卒以上※社会人経験1年以上※全国転勤可能な方(全国に拠点があるため)【以下の方歓迎】・人材業界に関心がある・企画・運営関係経験・マネジメント経験"},{"all_sentences":"福利厚生充実&目指せるキャリアup!◆ライフデザイナー\/営業 “あなたの未来を強くする\"これを合言葉とする私たち住友生命。時代とともに移り変わる多様なニーズに「生命保険」という商品でお応えしてきました。情勢に左右されにくい安定した商品需要から、この度『アチーヴ希支部』にてライフデザイナーを増員募集。ライフステージが変わっても働き続けられる環境が整っています。 ≪3ヶ月研修有≫ライフプランに沿った保険商品の営業・コンサルティング☆完全週休2日(土日)・正社員【具体的には】お取引先企業に勤めるお客さまを対象にライフプランをヒアリング。ご結婚や育児など、皆さまが描くビジョンにマッチした商品(生命保険)の提案営業を行います。また、ご加入いただいた方に対するアフターフォローも担当。ライフイベントを迎えた方に対する別プランを提案するなど“長期的にお客さまに寄り添う\"お仕事です。≪入社後は...≫3ヶ月間の研修を実施。「そもそも保険って?」といった基礎内容から実際の提案方法までじっくり学べるプログラムなので安心してデビューできますよ!≪ある1日の流れ≫9:30朝礼(zoom)▽10:30資料・提案準備\/必要に応じて先輩とのロープレも実施!▽11:30お客さまご訪問▽13:00ランチ▽14:00お客さまご訪問▽17:30退勤\/余裕があるときは明日の資料準備等を行うことも◎★1日の訪問社数は12件程度。数をこなすことを目標にせず、じっくりと提案できる環境です!☆デジタル化を推進中!事務処理などの負担をなくしています★在宅勤務や直行直帰、web提案などフレキシブルに働ける環境が整っています 第二新卒歓迎!☆ライフステージの変化に合わせて働きたい方・収入やキャリアupも目指したい方大歓迎!【具体的には】業界・職種未経験の方歓迎◎高卒程度の学力を有する方◎性別不問▽以下に当てはまる方歓迎!・男女問わずフラットに働ける環境がいい・長期的にお客さまに寄り添う仕事がしたい・仕事とプライベートを両立させたい・子育てや家庭と両立しながら働きたい・専門知識を身に付けて成長したい▽多彩な前職経験を持つ先輩が活躍中!#販売#事務#看護師#アパレル#保育士etc.営業経験や事前の商品知識は一切必要ありません。入社後3ヶ月の研修だけでなく、日頃からフォローし合う風土が根付いた職場なので未経験入社から十分活躍できますよ!"},{"all_sentences":"年間休日126\/残業月3h以下◆身体障がい者施設の生活支援員 当園は、東京都日野市にて身体に重度の障がいをお持ちの方が生活する施設です。施設入所支援、生活介護、短期入所事業を展開しています。 生活支援員として施設に暮らす利用者様のサポートをお任せします。食事・入浴・お着がえ・排泄・外出付添等【具体的には】※利用者様・職員双方の尊厳やqolを守るため、当園では同性介助に取り組んでいます入職後は...資格をお持ちでない方は「介護職員初任者研修」を受講していただきます。研修修了で一生使える資格をゲット!受講費として6万円の補助が出るほか受講期間中は週に4日勤務とし、「介護福祉士」「社会福祉士」等の資格取得に支援金が出ます。資格がグレードアップすれば給与月額もアップ!人材育成には特に力を入れており、この手厚さは当園ならでは。福祉業界でのキャリアアップはお任せください。◆ojtもしっかり!生活支援員として常時2名で介助を行うため安心・安全な環境です。先輩と一緒にじっくりと業務の流れを覚えてください。【1日の勤務例】8:45出勤・引継ぎ9:00利用者様通院付き添い12:15昼食介助13:15休憩14:15入浴介助・外出支援17:00支援記録作成17:30退勤 女性多数活躍中第二新卒歓迎学歴経験不問ブランク可★30代40代50代活躍中※定年は65歳です【具体的には】業界・職種未経験の方歓迎■未経験やブランクのある方歓迎!■商社営業、ホテル従業員、保育士等、様々な経歴の方が活躍しています。■女性活躍中!約半数が女性で、役職者も法人全体の4割が女性です。<資格をお持ちの方は給与額アップ!>介護福祉士社会福祉士保育士児童指導員任用資格精神保健福祉士小・中・高等学校の教員免許介護職員初任者研修修了者(ヘルパー2級)※施設見学は随時受付中"},{"all_sentences":"保育園の運営管理スタッフ\/人事・総務★チームづくりに貢献! ◎保育所・学童保育・病児保育・一時保育・コミュニティカフェなどの事業を展開◎100の働きやすさと200の子育てに貢献する、本部運営スタッフを募集◎資格・経験不問\/意欲とコミュニケーション力重視\/女性が9割の会社です◎こどもを中心に幸せの輪を広げる事にやりがいを見出せる方歓迎。聖蹟桜ヶ丘に根差し、こどもの豊かな育ちと子育ての幸せに貢献する当社。今後も更に事業の発展・進化に向け、アイデアと行動力のある仲間を募集します 管理部門から保育園の運営を支える!広報・人事・総務など\/様々な制度・仕組みづくりに挑戦できる環境【具体的には】<保育園の運営管理全般>◆広報(ブランド発信)業務◆採用管理・入園管理◆人材育成・研修計画管理◆モチベーション・キャリアパス管理◆地域や連携企業などの渉外業務◆cs・es管理。本部の業務効率化の推進などなど。(希望者には将来的に労務管理・会計管理などへの専門職を目指すコースもあり)★たとえば、dx化、福利厚生の導入、ブランドのアピールなど。新しい意見・アイデアを積極的に提案、カタチにできる環境です。 ◆保育園の運営を管理部門から支えるポジションにチャレンジしたい方※保育士資格などは問いません。【具体的には】業界・職種未経験の方歓迎<以下のような方を求めています>◎pc・タブレット等のスキルがある方(officeの基本操作、ネット検索での情報収集・メールやチャットの基本操作)◎情報管理スキルがある方(pcや紙ベースでの情報を整理整頓する力)◎報告連絡相談などの確認スキルがある方(一つ一つ丁寧に情報共有を図る力)◎コミュニケーションスキルの高い方(全職員や保護者、業者、地域の方と常に笑顔で元気に接する力)◎スタッフ、会社の成長に貢献する事にやりがいを見出せる方◎新しい知識を積極的に吸収できる方◎変化に柔軟に、常に向上心をもって変革を遂行できる方※20代40代・50代まで幅広い年代のメンバーが活躍しています。"},{"all_sentences":"既卒・第二新卒・営業未経験歓迎\/「社会人」を学び直せる◆営業 50年以上の歴史と共に培ってきた強固な経営基盤のもと厳しい環境を乗り越え業績拡大中の当社。高まり続けるお客様の期待にお応えするため新たな仲間を増員します。 大手企業・ベンチャー企業などの悩みに寄り添い採用・事業課題を解決する営業◆年間休日123日◆土日休み【具体的には】お客様の採用・事業課題をヒアリングし最適なプランを提案する営業<お客様>it・飲食・アパレル・メーカー・不動産・製造など多種多様な業界の大手企業、外資系企業、中小企業、ベンチャー企業。*数ヶ月年間でのご契約もあり*既存顧客5割:新規顧客5割、紹介も多数<提案する商材>求人広告(リクナビnextやタウンワークなど)indeed採用サイト採用代行など商材ありきではなく、お客様の課題を解決できるオリジナルの提案を行っています。<業務の流れ>お客様への電話・メール・訪問*定期的にご連絡することで次につながります▽お悩み事があるお客様先に訪問(対面またはweb)*まずはお客様の想いを丁寧に伺うことが大切▽プランを練ってご提案*上司や先輩にも相談しながら最善の提案を実施します▽社内メンバーと協力して原稿作成*他部署と連携して原稿制作・掲載を進めます▽アフターフォロー*応募状況のヒアリングや効果改善の提案などを行いますものを売る営業ではなく提案やディレクション、進行管理などにも関わるのでスキルの幅はどんどん広がります。幅広く携わることで、自分の向き不向きも見つかるので将来なりたい姿も見えてくるかもしれません。 大卒以上歓迎◆未経験・既卒・第二新卒歓迎◆正社員デビュー応援◆自分の価値を高めたい方◆20代多数活躍【具体的には】未経験者の方歓迎*20代、30代の男性・女性が活躍中*営業未経験・第二新卒入社の先輩が多数在籍▼先輩の前職アパレル店員飲食店店長保育士カーディーラーaditエンジニアフリーターなど接客・販売・サービス経験者多数。コミュニケーション能力を活かしています。▼1つでも当てはまる方に・将来役立つ知識やスキルを身につけたい・人を喜ばせる仕事がしたい・どんな営業がいいか悩んでいる・正社員として頑張りたい・自分らしい働き方を見つけたい"},{"all_sentences":"ゼロからでも同世代より「稼ぎ、楽しく働く!」★イベント・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり&楽しく稼ぎたい・結婚や出産などのライフイベントを経ても自活できるキャリアを積み上げたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"◆オープニング◆介護スタッフ(生活支援員) 埼玉県北本市に来春新設の『びおもす』は障がい者支援施設と生活介護・就労b・就労移行支援・居宅介護・計画支援を同時開設し、障がいのある方の親なき後も安心して暮らせる、地域生活支援拠点型施設です。新型コロナ感染症対策万全の環境を整備しています。「居場所があり、活躍でき、安心して暮らせる暮らしやすいまち、北本」を目指して、多様なプレーヤーとの協働を通じてsdgsの推進に取り組みます。“共にいきるこの街で\"親なき後も地域で安心して暮らすため、入所施設の他、生活介護、就労移行b型、就労移行支援、児童発達支援、放課後等デイサービス、居宅介護、計画相談、基幹相談支援の事業を併設する『地域生活支援拠点型施設びおもす』を開設します。びおもすは、ギリシャ語の「生、命」を意味する“びおす\"、「共に」を意味する\"ほもす\"の造語です。障がい福祉の未来を志向する施設で活躍したい、あなたのご応募をお待ちしています。2023年春には特養棟も開設予定です。遠方の方はweb面接も対応可能。採用された方は交通費・引越費用助成、住宅手当等があります。 障がい者施設での生活支援【具体的には】障がいがある方の日中活動の支援、身体介護、生活援助など、生活施設での暮らしを支えるお仕事です。◇障がい者入所施設(定員30名)◇生活介護事業所(定員34名)◇就労継続支援b型事業所(定員10名)◇就労移行支援事業所(定員6名)◇ショートステイ(定員2名)◇児童発達支援\/放課後等デイサービス事業所(定員10名)◇居宅介護事業所◇相談支援事業所これらの施設が一つに集まった地域生活支援拠点型障がい者複合施設が、「びおもす」です!来春には、隣地に特別養護老人ホーム100床、小規模保育室を併設します。朝、夕の忙しい時間帯も職員複数人での手厚い体制を整えていますので、ご安心ください。 業務経験者・介護系の資格をお持ちの方【具体的には】<以下に該当する方、歓迎\/常勤・非常勤問わず>□障がい者支援施設・障がい福祉サービス事業所で勤務経験のある方□サービス管理責任者□洋菓子、お菓子作りが好きな方パティシエの方歓迎□保健師、看護師、理学療法士、保育士□障がいのある方の一般企業への就労支援に意欲のある方□農業就業者の方□相談専門支援員□アートが好きで、障がいのある方に、アートを教え一緒に楽しめる方□音楽療法士、音楽好きの方□その他、新しい施設だからこその、自分の特技をもって新しいことに挑戦したい方"},{"all_sentences":"アフタースクールの教室長候補\/イベント企画・広報・事務など ◎東京23区内の各地で学童保育の教室を展開◎高いサービス品質、各種イベントで支持を拡大し、生徒数は17001800人に◎運営の中心となる教室長を募集◎なんらかのマネジメント経験があれば、業界・職種未経験ok◎労働環境&待遇も充実\/月給30万円・年間休日115日 教室長\/マネジメントを軸に学童保育の運営に幅広く携わる!イベント企画・スタッフ管理・広報・事務など【具体的には】教室長として、学童保育「リックキッズ」の運営全般に携わっていただきます。単純に既存のカリキュラムを実行するだけでなく、日々“現場発\"で豊富なイベントを企画・開催しているのが当社の特徴の一つ。あなたのアイデアをカタチにし、たくさんの笑顔を生み出すことができます。◆小学生の保育・安全管理◆保護者対応◆スタッフの育成・管理◆人件費や集客人数といった数値の管理◆スタッフのシフト管理や送迎ルート作成などの事務業務◆各種イベントの企画・実行◆ブログやsnsの更新、広報業務など★入社後はまず、教室でのojtやオンライン研修を通じて、学童の運営に必要な知識・スキルを身に付けるところからスタート。少しずつ経験を積みながら、半年をめどに教室長のポジションに就いていただきます。 【20代・30代が活躍中!】■分野を問わず、マネジメント経験がある方(塾や各種スクール、店舗など)【具体的には】業界・職種未経験の方歓迎※保育士の資格や学童保育での経験は問いません。これまで培ってきたマネジメントスキルを活かし活躍できます。■大卒以上■要基本的なpcスキル◎変化がスピーディな環境に柔軟に対応できる方◎主体性を持って業務へ取り組むことができる方◎数値面も意識しながら教室運営を行える方※普通自動車免許(at限定可)をお持ちの方は、運転業務を行っていただくと手当を別途支給します。必須ではありません。"},{"all_sentences":"地域貢献を掲げるベンチャー企業【施設長・教室長】◎総合職 「安心で暖かい街づくり」という理念のもと神奈川に根差した福祉サービスを展開。地域貢献だけでなく、ビジネスとしても成果を出し急成長。今後、県内で多数施設のオープンを予定しています。今回は、各拠点のリーダー職(未経験ok)の増員となります。 施設長・教室長(リーダー)として、拠点運営全般をお任せします。◎残業少なめ◎転勤なし【具体的には】福祉教育施設の施設長・教室長業務-数字管理-シフト管理-利用者様・ご家族様の対応-スタッフ育成-関係機関への営業-利用者様の出欠管理◎お子様、障害のある方、高齢者の方...とさまざまな利用者様を対象とした事業から面接した上で、あなたに合う配属先を決定します。「このエリアで働きたい」など希望があれば遠慮なくどうぞ。事業の詳細は、面接時にご説明します。⇒hpもご覧ください。◎キャリアパス施設長・教室長→ブロック長→事業責任者他、fa人事制度で希望部署に転籍することも可能。社内起業、新事業など大きなチャレンジも応援します! 人柄重視のリーダー採用*マネジメント経験不要*資格不要★平均年齢35歳【具体的には】社会人・職種・業界未経験の方歓迎□仲間の考えを尊重できる□神奈川が好きで、地域に貢献したい□福祉業界に興味がある□人との関わりが好き□マネジメントにチャレンジしたい★とにかく、直感で「一緒に働きたい」と思える人!【実務で活かせる資格・経験】□営業職、店長・接客など対人スキルを磨ける職種の経験□売上管理・育成などのマネジメント経験□福祉、教育業界での経験□保育士、幼稚園教諭免許□社会福祉士、介護福祉士、精神保健福祉士□教育学部・社会学部・社会福祉学部・心理学部専攻など"},{"all_sentences":"未経験ok★児童発達支援・放課後等デイサービス\/保育・指導員 私たち【株式会社ディシィエル】は障がいを持つ児童に対し運動と学習で一人ひとりに合った療育を行う児童発達支援と放課後等デイサービスを運営。ご家族にとっても支えとなれる支援を目指しています。今後横浜市、川崎市で複数の事業所を開設予定。そのため『児童指導員』の増員募集を決定しました!経験をお持ちの方は活かしてご活躍いただけます。【有給取得率100%】の働きやすい職場です◎ ★1つずつ「できた!」を増やしていく◎児童発達支援・放課後等デイサービスの保育・指導員【具体的には】障がいを持つ4歳18歳の子どもたちに児童指導員として運動、学習療育を通し、自立支援をお願いします。楽しみながら脳の発達を促すプログラムが多く、運動プログラムでは子ども達と一緒に身体を動かしながらサポートをしています。★e-ランニング療育などに加え、「ロボットプログラミング」の導入など新しい事にもドンドンと挑戦しています! ★実務未経験ok!保育士・教員免許(幼稚園教諭含む)または児童指導員の資格をお持ちの方を歓迎します。【具体的には】例外事由1号・65歳未満(定年のため)業界・職種未経験の方歓迎★保育士資格は持っているけど実務経験がないという方も大歓迎◎▼こんな経験・資格をお持ちの方歓迎●社会福祉学・心理学・教育学・社会学を専修する学部、学科を卒業した方●地方厚生局長などが指定する養成施設を卒業した方●社会福祉主事任用資格●児童指導員任用資格●精神障害者社会復帰指導員任用資格●介護職員初任者研修等の修了した方▼下記いずれかの資格をお持ちで5年以上業務に従事+相談支援業務又は直接支援業務の経験が通算3年以上ある方は【児童発達支援管理責任者】としてご活躍いただけます。□社会福祉士□介護福祉士□視能訓練士□義肢装具士□言語聴覚士□あん摩マッサージ指圧師□はり・きゅう師□柔道整復師□精神保健福祉士▼こんな方を歓迎します!*身体を動かすことが好き*子どもと接する事が好き★e-ランニングのクラスもあるので、pc操作の得意な方も大歓迎です!"},{"all_sentences":"持ち帰り仕事ナシ!残業ほぼナシ!見守り保育が特徴の【保育士】 現在、各保育園で正職員の保育士が20名程度、他にパートの保育士が20名程度で、保育士だけで約40名!さらに調理のスタッフなどもいます。保育士は2060代までと幅広く、その中でも2030代が中心となって活躍しています。各園、もう1、2名いれば助かるところ。少しでも保育士一人の業務負担を減らすために、今回新しく仲間を募集することになりました! 一つの園に約130名の園児!子どもの保育業務をお任せします。【具体的には】保育士として子どもたちの保育業務を行います。保育士はクラス担任もいれば、臨機応変にクラスを移動して、フリーで動く職員もいます。適性や経験に応じて役割を分担しています。もちろん、新人さんにいきなりたくさんの仕事やクラス担任をお願いすることはありません。勤務についても慣れるまでは無理のないシフトを組んでいきます。保育士だって子どもと同じように初めての環境はドキドキするもの。まずは働く環境に慣れること、一緒に働く人たちと信頼関係を築くことを最優先に考えます♪■--異年齢保育で自主性を尊重--■当法人の保育園の特徴の一つが異年齢保育。年齢でわけるのではなく、子どもが「やりたい!」と思った活動を選んでその都度、グループをつくります。自然と年上・年下の子どもと触れ合う機会が多くなり、子どもの社会性・自主性を育むことにつながっています。■--ペーパーレス化の例--■例えば、毎日の連絡帳。保護者はスマホ等で、今日はどんな活動をしたのか?どんな給食を食べたのか?などを写真付きで閲覧することができます。これまで紙で共有していた情報をデータで見られるようにすることで、保育士の業務負担が大幅に軽減されています。 保育士免許をお持ちの方\/経験年数不問!ベテランも新人も活躍中!【具体的には】業界・職種未経験の方歓迎□保育士として腰を据えて働きたい方□地域に根ざした保育園で働きたい方□職場環境の整った保育園で働きたい方★「資格はあるけど実務経験がない...」「数年のブランクがある...」という方も歓迎!できる仕事から任せていきます。ぜひご相談ください。"},{"all_sentences":"完全週休二日制!政府推奨アワード受賞!★イベントpr・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。九州エリア・関西エリアを中心に順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。西日本エリアから、東日本エリアへと販売網を広げていきます。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり稼ぎたい・今の自分を変えたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"エステティシャン★未経験入社9割!★年休120日★残業少なめ 創業から40年以上の実績を誇りエステサロン『ジェイエステティック』を全国に約90店舗展開中!「ここに通い始めてから、『肌がキレイになったね』と褒めてもらえたんです!」「○○さんになら安心して任せられます!」と、お客様から嬉しいお言葉をいただけることがこのお仕事のやりがいです♪ 【エステティシャン】脱毛・フェイシャル・痩身・メイクアップなど☆充実の研修&サポートあり!【具体的には】エステティシャンとして、以下の業務をお任せ!*受付*お客様への施術(脱毛・フェイシャル・痩身・メイクアップなど)*美容に関するアドバイス・カウンセリング等《安心の研修制度》[1]新人研修\/1週間店舗にて、オリエンテーション・接客マナー・皮膚や脱毛の理論など基本的な知識を丁寧に学べます!※場合によっては本社にて実施の可能性あり▼[2]インストラクターによる店舗研修※同時期に本社とのリモート研修を実施▼[3]技術研修\/1年間フェイシャル・痩身・基礎化粧品・コスメメイク技術を働きながらじっくり身につけていきます。 ◆35歳以下(キャリア形成の為)◆高卒以上◆女性限定募集(適用除外職種)☆未経験入社9割【具体的には】社会人・職種・業界未経験の方歓迎《こんな方にピッタリ♪》◇経験ゼロからエステティシャンになりたい方◇人を笑顔にする仕事がしたい方◇働きながら自分もキレイになりたい方◇お客様に寄り添った接客がしたい方◇プライベートを充実させたい方《先輩たちの前職》美容部員\/セラピスト\/栄養士\/飲食店コンビニ\/アパレル\/保育士等!未経験入社の不安や悩みを理解している先輩たちばかりなので、ご安心ください。★平均年齢28歳"},{"all_sentences":"■持帰り仕事・残業なし■賞与年3■保育園・学童クラブの保育士 保育園・学童クラブ共に、職員の体制強化を図るために新メンバー募集します。★まずはお会いして当法人や園についてなど様々なことをお話ししようと思います。web面接も実施しておりますので気軽なキャリアについての相談からでも大丈夫です。その後に、入職を希望するかを決めていただいてかまいません。まずは当法人のことをご理解いただきたいと思います。 【利用者満足度95%と高評価】子どもたちの『自主性・創造性』を大切にする保育士◎希望を考慮します【具体的には】◎当法人では保育を中心に、その枠を超えて子どもたちの成長の支援を行っていただけます。体育、音楽、学習(文字・数)など外部講師を招き、一歩上の目標に向かい成長を支援します。「できた!」という成長過程を見ることができるので日々、刺激を受けながら保育に携われます。≪学童クラブ≫区内に8つを展開しています。小学校一年生から六年生を対象として、放課後の生活支援を行っています。≪保育園≫葛飾区にある2つの保育園で保育士としてご活躍いただけます。ひまわり保育園は国内最大級!1学年60名以上、入所定員が317名。多くの子どもたちの保育に携われます。まずは先輩が担任をするクラスのサポートからはじめていただけます。経験の浅い方、実務未経験者、ブランクのある方も安心してください。★安心のサポート体制02歳のクラスはそれぞれ25名体制で子供たちの育成を担当。2歳以上のクラスについても忙しい時期については、主担当以外の先生がサポートに入ってくれます。助け合いながら働いているため残業や持ち帰りの仕事はほとんどありません。★当法人ならではの喜び0歳12歳という長い間、子どもたちと触れ合える事業だからこそ地域の子どもたちからは、ずっと先生であったり子どもの頃から育った場所として思い出の地になることも。「ここで働きたかった」と卒園者が保育士として就職した!なんてこともあるんですよ!★マーチングバンドは当園で有名!創立記念日の発表会では1000名以上の人々が見学に!その他、様々なイベントが開催されており規模が大きいからこその盛り上がり、やりがいを感じられます。 【web面接ok】短大・専門卒以上保育士資格をお持ちの方◎実務未経験・ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎◆保育園、学童クラブ、選択可能ですので希望に応じた働き方ができます。・地域に根差して働きたい・将来のキャリアが充実している環境でチャレンジしたい・子供たちの成長に携わる機会を一緒になって楽しみたい・まずは話を聞いてみたい"},{"all_sentences":"保育士・園長候補★持ち帰り業務・残業ナシ! 不動産事業を手掛けている「トラストワン」では2019年6月より保育事業を新たにスタートし、保育所ちびっこランドふじみ野園を開園致しました。今回新座市・志木市・朝霞市の待機児童解消を目的に2022年3月に保育所ちびっこランド志木園を開園予定としております。そのためオープニングスタッフを募集することになりました。働きやすい環境やサポート体制を整えているので経験の浅い方やブランクのある方も安心してチャレンジしてください。 保育士業務◆一人ひとりの成長や個性に合わせた保育を提供◎定員24名の少人数制◎園長候補【具体的には】<保育士・園長候補>◎登園・降園の対応◎食事や着替えなどの手伝い・指導◎保育時間の担当(お散歩、戸外遊び、自由遊びなど)◎保育計画の作成・運営など開園時間は720時迄、365日・年中無休。0歳5歳迄対象で定員24名の少人数制です。※0歳児\/3名:職員1名1歳児\/6名:職員1名と、法律規定により無理なく設定!子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。★残業はほぼなく、あっても30分1時間程度!*園の特徴*志木駅南口より徒歩2分にあり、通勤のしやすさ抜群の好立地!イベントは少なく、掲示物や飾りをつくる時間を子ども達のために使えるのも特徴です。持ち帰り業務も一切ありません。子育て中の方や家庭をお持ちの方も多く仕事と両立させながら働きたい方にピッタリの職場です。★食育にも力を入れており、食事やお菓子はすべて園内で調理師が作ります。また、会社全体でict化も進めているのも特徴でお便りや毎日の日誌の作成もpc・ipadで作成するなど効率良く働ける環境でもあります。 保育士資格をお持ちの方!ブランクok◎寄り添った保育を提供したい方歓迎!【具体的には】▼歓迎・子育て経験を活かして活躍したい方・お仕事復帰を考えている方・一人前の保育士を目指したい方こんな方もお待ちしています・コミュニケーションがしっかり取れる方・子どもや保護者の立場に立ち行動できる方・子どもたちの成長を近くで見守りたい方"},{"all_sentences":"経験者歓迎!無資格者も資格取得可能【保育士\/園児の生活支援】 当園の園長は女性医師。医師たちが子育てをしながら働ける環境が整っていない現状に疑問を感じ、東京都新宿区に保育園を設立しました。現在、保護者様から入園したいという声を数多く頂いておりますが、お断りをしている状況。そこで、園児を新しく預かることができるように、スタッフを増員募集いたします。 東京新宿区にある保育園で、0歳5歳の子供たちの保育をお任せ【保育士\/園児の生活支援】【具体的には】園児たちとお散歩や自由遊び、年齢に応じて絵画や音楽、体育遊びなどを行う保育士業務。遊びやコミュニケーションを通じて、園児たちの生活支援、学習支援などをお任せします。その他、季節ごとのイベントの準備、進行なども担当いただきます。また、外部から講師を招きリトミック、英語、体育、音楽、造形などの特別カリキュラムを実施。専門講師の授業サポートをお任せするため未経験の方も安心してスタートでき、働きながら学ぶことができます。【無資格の方も歓迎!】資格をお持ちでない方は、保育士のサポート業務からスタートしていただきます。保育士と連携を取りながら、園児たちの健やかな成長をサポートしていきましょう。★現在、常勤スタッフは11名が在籍。経験者、未経験者問わず活躍しています。 無資格・未経験ok!保育士資格をお持ちの方歓迎◆短大、専門卒以上◆女性スタッフ活躍中【具体的には】業界・職種未経験の方歓迎<有資格者>◆資格があれば実務経験は問いません◆ブランクがある方も大歓迎◆子どもたち一人ひとりとじっくり・ゆったり向き合いたい方<未経験歓迎>◆職種・業種未経験歓迎◆第二新卒歓迎◆資格をお持ちでない方は、保育補助からスタート可能!★ピアノを弾くスキルは不要!20代・30代・40代・50代女性スタッフ活躍中!"},{"all_sentences":"保育士★子どもも保護者も保育士も楽しい保育園です いずみ保育園・保育理念親子の絆を大切にしながら、子供の健全な成長により家族が安らかで幸せな日々を送ることができるよう、共に育児を支えていく。園児に対して保育士の数が多いのが当園の特徴です。ゆとりがある分、お休みを取りやすいため、長く働いてくれる保育士が多いです。フォローしあえる仲間がたくさんいることも、当園が働きやすい理由の一つ。より、子どもたちの笑顔を輝かせるために、保育士を増員募集します。 子どもたちの笑顔に向き合える保育★より行き届いた保育実現のため事務作業軽減★一クラス保育士2名で担当【具体的には】いずみ保育園では、年齢ごとにクラスを分けて0歳5歳児の保育全般を行います。●子どもに基本的な生活習慣が身に付くように援助(食事・睡眠・着替え・排泄など)●子どもの身の回りのお世話●集団生活を通して社会性が身に付くように援助●遊びを通して心身の健やかな発達をサポート(教材の選定、遊びの計画)●イベント、季節行事の企画・実行●保護者に対しての報告、子育てに対するアドバイス、サポート●園内の安全管理●入職後、まずは担任の補助やお休みの先生の手伝いなどからはじめ徐々にいずみ保育園の保育に慣れていけます。●楽しいイベントも盛りだくさん(コロナ前※現在は、充分対策に配慮しています)毎月のお誕生日会遠足お餅つきクリスマス会など「パパと遊ぼうday」も開催しています。 保育士免許をお持ちの方★ブランクok★長く保育士の仕事がしたい、子どもとしっかり向き合いたい方、歓迎【具体的には】ブランクのある方、経験の浅い方、子育て中の方さまざまな年齢・キャリアの保育士が当園では活躍中!中途入社者も多く、なじみやすい環境です。保育士資格をお持ちの方で、異業種からの転職も大歓迎。他のお仕事から保育士として再び働きたい方を応援!こんな方を求めています・協調性のある方・明るく前向きに保育に取り組める方・子どもや周りの人の話に耳を傾けられる方●専門・短大卒以上"},{"all_sentences":"平日6h勤務◆副業可\/児童発達支援管理責任者・指導員・保育士 「発達障がいを持つ子どもたちに、ここで初めて向き合いこれまでにない成長をすることができました。」これは、ある先輩スタッフの声。入社後は、現場で子どもたちと向き合い続けることも教室長やエリアマネージャーを目指すことも可能。更に店舗開発や研修業務など、多彩なキャリアが開かれています!\\新教室をどんどん開設!\/今年で既に9教室、今後も多数開設予定&新入職員も続々!新しい環境で、新しい仲間と一緒に始めませんか? web面接可★発達支援スクールの児童発達支援管理責任者・指導員・保育士【具体的には】当社の児童発達支援管理責任者・指導員・保育士として以下の役割をお任せ。◆運動指導先輩運動指導員のリードのもと、鉄棒や縄跳び、遊具遊びなどの補助からスタート!※慣れたらリードもお任せします※教室により創作サポートあり単なる一時預かりでなく、上記の運動療育を通じ子どもたちは少しずつソーシャルスキルを高めていきます。1コマ60分or90分。授業は保護者の方にも同伴頂きます。お子様の成長に感謝の言葉を頂けることも喜びです。<教室の特徴>・コース\/未就学児、小学生、中学生向けの3コース・1クラスの人数\/34名又は78名・各教室の職員数\/法令より+12名を配置 子どもが好きな方・運動療育に興味のある方★児童発達支援管理責任者や保育士などの有資格者【具体的には】業界未経験の方歓迎教室長候補も歓迎!保育士資格取得を目指す方、子どもの社会的な成長に携わりたい有資格者はピッタリ。発達障がいに関する知識は不問!★以下の有資格者も歓迎!保育士社会福祉主事任用資格児童指導員任用資格精神障害者社会復帰施設指導員任用資格小、中、高等学校の教員免許資格訪問介護員(ホームヘルパー)2級以上(現:介護職員初任者研修)に相当する研修を修了した方社会福祉士介護福祉士管理栄養士栄養士精神保健福祉士看護師理学療法士作業療法士など"},{"all_sentences":"【保育士】残業・持ち帰り仕事ほぼなし\/有給消化率80%以上 時代の変化、社会的ニーズをくみ取りながら保育園の運営、シニア向けマンションのオペレーションサービスや訪問介護事業など幅広い事業を展開している当社。小さなお子さんからご高齢の方まで、誰もがのびのびと、笑顔で暮らせる地域づくりに貢献しています。こうした中、より充実したサービス提供とスタッフの負担軽減などを目的に、企業主導型保育園「灘ひまわりこどもの家」の保育士を募集することになりました。保育士の資格をお持ちの方であれば、経験年数は不問です。スタッフが笑顔で働ける環境整備にも力を入れている当社で、ぜひ資格を活かしてください! モンテッソーリ教育法を取り入れた保育園で、0歳から就学前の子どもの保育業務全般に携わってください。【具体的には】◎企業主導型保育園「灘ひまわりこどもの家」でモンテッソーリ教育のプログラムに沿った教育を進めます。◎プログラムは、日常生活、感覚教育、言語教育、数教育、文化教育の5つの分野で構成されています。そのすべてにおいて、一人ひとりの自主性を尊重した学びを提供しています。保育士として、子どもたちをしっかりサポートしてください。【仕事のポイント】★残業ほぼなし、持ち帰りの仕事は一切なし!お預かりしている子ども約50名に対して、保育士は24名在籍。残業はほぼなく、保育に集中できる環境です。また、行事準備などのために持ち帰って家で仕事をしなければいけない、なんてこともありません。★有給休暇の取得率80%以上全員が協力し合い、交替で有給休暇を取得しています。あなたも有給を取得しながら、無理なく長く働いてください。 学歴不問★保育士資格をお持ちの方であれば、経験年数は問いません。【具体的には】以下のような保育士資格所持者を歓迎します。◆モンテッソーリ教育に興味、関心がある方。◆残業の少ない環境で保育士の仕事をしたい。◆ちゃんと休みが取れる環境を探している。◆保育士をしながら、安定した収入を手に入れたい。"},{"all_sentences":"未経験安心のフォロー体制◇保育士◇経験・時間を無駄にしない 小田急沿線を中心に認可保育園・認証保育園を運営している当社。保護者支援の観点から異業種の良さを取り入れるため各園に人数限定で新メンバーを募集します!あなたには、「保育」という事業を通して子どもたちの成長をサポートしてほしいと考えています。 小規模保育園にて保育補助として保育士のサポート業務から徐々に携わっていただきます!【具体的には】□子どもたちが落ち着いて毎日を過ごせるような環境づくり□子育てのパートナーとしての保護者支援□保育や発達に合った自発的な遊びの援助□楽しく食べられる食事への工夫...など。子どもたち一人ひとりと向き合って「今日の出来事」を見守り、保護者の方々に伝えていくことを大事にしています。保育士の成長が保護者の安心にもつながりますから、会社として、あなたの成長をしっかりサポートします!【私たちが目指す保育のすがた】☆子どもの笑顔をみちびく保育☆保護者の“安心\"を大切にする保育☆小規模で家庭的な異年齢(縦割り)保育☆子どもの自立を援助し、自信を育てる保育そんな保育を目指してほしいと期待しています! 子ども・福祉に興味がある方も、目指したい方も大歓迎!あなたのスキル・希望に応じた業務からお任せ!【具体的には】保育業界・職種未経験の方歓迎こんな方は特に歓迎します♪□「人として成長していきたい」という前向きな方□相手の気持ちを理解して、よりよい環境づくりのために行動できる方保育の現場はチームワークや広い視野で子どもたちと過ごすことが大切です。だからこそ、私たち『アイオル』の保育士は「助け合い協力し合ってお互いさま」の心を大切にしています。"},{"all_sentences":"【保育士】あなたの『特技』がこどもの笑顔に◆2030代活躍 設立から28年、全国で保育施設・介護施設を展開する経山会の東広島市・名古屋市の保育園で新しい仲間の増員募集です。●有給を取りやすい環境●残業ほぼナシ●週休2日制:日曜と他曜日は交替制●男性・女性保育士共に育児休暇・看護休暇の取得実績あり20代・30代が職員の半数を占める若くて仲の良い保育園です。人柄重視の採用です。まずはお気軽にご応募ください。 保育士として遊びを中心とした活動を通し子どもの興味・関心を大切に主体性を引き出す保育をお願いします【具体的には】経山会の保育園にて、保育士として活躍してください。・子どもたちの登園、降園のサポート・絵本の読み聞かせ・歌やリズム遊び、制作・遊びの見守り(一緒に遊びましょう)・会議や連絡帳への書類記入、保育計画の作成・園内の掃除、片付け等★まだまだ若い施設です。あなたの経験を当園で活かしてください。保育の楽しさを広げていきましょう!◆東丘太陽保育園の場合◆パート職員さんを含めて16名が活躍中。20代・30代の職員が半数以上の若くて活気のある保育園です。<クラス構成>0歳児クラス:12人1歳児クラス:12人2歳児クラス:12人3・4・5歳児3クラス:各17人程 ●保育士の有資格者(幼稚園教諭所有尚可)●保育園・幼稚園での経験者優遇●短大・専門卒以上【具体的には】業界・職種未経験の方歓迎●学校を卒業して有資格だけど実務経験がないという方も歓迎お気軽にご相談ください。●下記にひとつでも当てはまる方、歓迎。・人として対等な関係で子どもの姿を語り合える方・子どもと一緒に保育、遊びを楽しむことが出来る方・保育所の保育方針を大切にし、学ぶ意欲のある方・人の意見を傾聴できる方・報連相ができる方"},{"all_sentences":"未経験ok!子どもたちの未来に貢献できる★保育士・児童指導員 「運動・学習療育アップ世田谷教室」は、発達の偏り・遅れ、障がいのあるお子様を対象とした、世田谷区にある児童発達支援及び放課後等デイサービスです。当教室は更なる体制強化の為、【指導員】の増員募集を決定しました! ★運動を通して子ども達の成長をサポートする【保育士・児童指導員】をお任せします!【具体的には】保育士・児童指導員として、子どもたち一人ひとりの特性を見極め「集団生活の中で生きる力を身につけさせる」ことを目標に、運動や机上課題をメインにトレーニングを行っていきます!●児童一人ひとりの計画書を作成●運動や机上課題の指導●活動のサポート・運営業務など※担当するのは障がいのある2歳高校生です。※先輩スタッフが丁寧にレクチャーしますので経験に自信のない方もご安心ください◎__________**仕事のpoint**̄̄̄̄̄̄̄̄̄̄★未経験ok!保育士や教員免許を持っているけど経験がない方大歓迎!学ぼうとする意欲があれば挑戦していけるお仕事です。あなたの意欲を当社が全力でバックアップいたします。★バランスの良い療育学習・運動どちらもバランスよく取り組んでいます!療育をバランスよく行ってる施設で働きたい方にピッタリです。 uiターン歓迎◎引越し支援有【未経験全然ok】保育士資格・教員免許お持ちの場合、社会人デビューも歓迎【具体的には】業界・職種未経験の方歓迎◎子どもが好きな方◎体を動かすことが好きな方▼先輩の前職は...・ヨガや教習所のインストラクター・保育士など▼下記、活かせます※必須ではありません<経験>◇児童福祉業関連の実務◇学校で福祉・教育・児童心理学等を学んだ方◇養成施設(地方厚生局長指定)の卒業者<資格>◇保育士◇小・中・高等学校の教員免許◇社会福祉主事任用◇介護職員初任者研修等の修了者◇児童指導員任用資格者◇精神障害者社会復帰指導員任用資格者▼[下記いずれかの資格保有者]で5年以上業務に従事し、直接支援業務あるいは、相談支援業務の経験が3年以上ある方は、\\児童発達支援管理者\/としてのご活躍も可能です。◇社会福祉士◇介護福祉士◇視能訓練士◇義肢装具士◇言語聴覚士◇あん摩マッサージ指圧師◇はり・きゅう師◇柔道整復師◇精神保健福祉士"},{"all_sentences":"保育士・児童指導員◎ブランクok・完全週休2日・残業ほぼなし 平成27年にいのもとランド本店、令和1年にせきとり店、令和2年に児童発達療育園hagumiをオープン。「周りのみんなで、病気や心身に障がいがある子どもを支えられる社会を目指したい」という代表の想いをもとに開設した施設です。発達に何らかの障がいがあるお子様とそのご家族へのサポートがよりできるように現在、新しい施設の準備中です。今後の拡大に向けて、一緒に成長しませんか? 保育士・児童指導員【具体的には】保育士・児童指導員として、児童発達支援専門園または放課後等デイサービスでのお仕事・保育園\/幼稚園\/学校へのお迎え、ご自宅迄の送迎。・児童と施設内で遊んだり、一緒に学んだりします。言葉発達、コミュニケーション遊び音楽リトミック・英語教室・書道・笑ヨガ等外部の専門講師による教室を開催。・土曜日はイベント!みんなでお出かけ♪相生山緑地や大高緑地、あいち健康の森公園等...◎経験のない業務もあるかと思いますが慣れるまで先輩が同行してサポート! 保育士有資格者、児童指導員任用資格所持者または下記応募資格に該当する方◎要普免(at可)【具体的には】・保育士又は、児童指導員任用資格所持者・放課後等デイサービスなどの児童福祉施設で2年以上実務経験がある方・大学にて、社会福祉学、心理学、教育学の課程を修めた方・精神保健福祉士所持者・教員免許をお持ちの方・児童発達支援管理責任者研修受講済みの方"},{"all_sentences":"家族のように子どもたちと接する【保育士・児童指導員】 子どもを中心に考え愛情を持って子どもたちに接している当園。温かく見守ってくれる方を募集します。 児童養護施設での保育士・児童指導員業務【具体的には】■保育士・児童指導員として子どもたちの生活支援子どもたちの起床時から帰宅後就寝までの生活サポートを行います。 専門卒・短大卒・大卒\/保育士または児童指導員資格をお持ちの方※詳細下記\/未経験歓迎【具体的には】業界・職種未経験の方歓迎下記いずれかの資格保有者■保育士■幼稚園教諭■教員免許\/小学校高校■社会福祉士■児童指導員任用資格資格をお持ちで下記に当てはまる方は尚歓迎!■子ども好きで明るく元気に接する事ができる方■子ども中心に考えて行動できる方■ブランクがある方"},{"all_sentences":"企業主導型保育園の園長候補\/保育士◆笑顔がやりがいの日々です 今後、より地域への貢献度を拡充していくため、また社会のインフラに対応していくため、私たちと一緒にスマイルをお届けする仲間を新規で募集するに至りました。 保育士業務全般◎一人ひとりの成長や個性に合わせ笑顔あふれる保育を提供【具体的には】<保育士・園長候補>・お迎え・お見送りの対応・食事や着替えなどの手伝い・保育時間の担当(お散歩、戸外遊び、自由遊びなど)・保育計画の作成・運営など子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。※残業はほぼありません。あっても月10時間程度です。【スマイル保育園の特徴】02歳までの幼児が対象なので、イベントなども少なく、そんな企画や飾りなどをつくる時間を子どもたちへの保育サービスに使えるのが特徴です。残業はもちろんですが、持ち帰り業務も一切ありません。 保育士資格をお持ちの方!ブランクok◎子どもに寄り添った保育を提供したい方!◎男女ともに歓迎◎【具体的には】業界・職種未経験の方歓迎◇コミュニケーションを大切にできる方◇素直な気持ちで業務に取り組める方◇子育て経験を活かして活躍したい方◇園長・管理者の経験をお持ちの方◇子どもや保護者の立場に立ち行動できる方◇子どもたちの成長を近くで見守りたい方"},{"all_sentences":"児童発達支援の施設で一緒に働きませんか?【保育士】 より充実した療育を行うために、保育士として活躍されている方を募集します。5年前に最初の施設をオープン。保護者の方からの口コミで徐々に施設を増やし今では神戸市内に4つの療育施設を展開するまでに成長しました。発達がゆっくりな子どもたち一人ひとりに寄り添った療育を行うためにあなたの経験やスキルを、当社で役立ててください。 保育士★あなたの経験やスキルを当社で役立ててください★年間休日115日【具体的には】神戸市内の4つの療育施設のどれかで保育士として活躍していただきます。入社後は、管理者等からのサポートからスタート。慣れるまでは先輩保育士のサブとして現場に入り、次第に児童の担当を増やします。疑問や不安は抱え込まず、遠慮せずに質問してください。※管理者や主任へのキャリアアップが目指せます。【一日の仕事の流れ】10時から17時の間に、一日10人の時間差でくるお子さまにそれぞれ必要な集団と個別の療育を行います。チーム(保育士・言語聴覚士・公認心理師などで編成)で考え療育します。 女性活躍中!保育士有資格者※管理者、児発管経験者優遇\/要pc基本操作【具体的には】ブランクある方、歓迎です送迎を行う場合もあるので、運転免許(at限定可)をお持ちなら尚可理念に共感してくださり共に(喜び)共に(学び)共に(育つ)環境で一緒に働きませんか?※研修制度あり"},{"all_sentences":"放課後等デイサービスの児童指導員・保育士◎残業月10h以内 体制強化のための増員募集です。 児童指導員・保育士\/発達に心配のある子どもをサポート◎年休110日※埼玉・神奈川120日【具体的には】児童指導員・保育士として下記の業務をお任せします。◇放課後などデイサービスの運営◇発達に心配のあるお子様の療育支援(定員1日10名まで)・学校の授業終了後学校へお迎えにあがり、事業所内にて保健管理。・おやつ・宿題・遊びなどを支援し、自宅までお送りします。・発達段階に応じて訓練や創作活動を行います。★年齢に関わらずリーダー育成を行っており、キャリアアップを目指せます! 保育士、幼稚園教諭、教員免許、社会福祉士などの資格があれば未経験でもok\/要普免(at限定可)【具体的には】業界・職種未経験の方歓迎《いずれかの資格・経験をお持ちの方》□保育士、幼稚園教諭、教員免許、社会福祉士、精神保健福祉士など□放課後デイサービス、放課後児童クラブなどの実務経験2年以上◎資格があれば実務未経験でもok◎大学の心理学科や福祉学科卒の方も応相談"},{"all_sentences":"子ども達を笑顔にする!児童デイサービスの保育士\/児童指導員 代表の神山が幼稚園勤務をしていた時、発達の遅れや障がいを理由に入園できなかったり、動物園に行ったことがないお子さまを目の当たりにしました。すべての子ども達に同じ経験をさせたいと思って当社を設立。以来、たくさんの子ども達を幼稚園や保育園に送り出してきました。今回は退職のための欠員募集です。私達と一緒に子ども達を笑顔にしたい!という方からのご応募をお待ちしています。 児童デイサービスの未就学児専門クラス「ビスケット」での保育士\/児童指導員【具体的には】保育士\/児童指導員として、障がいや発達に遅れのある未就学児が幼稚園や保育園に入園できるようにするための療育をお任せします。児童デイサービスの未就学児専門クラス「ビスケット」をご担当いただきます。自立のために必要な知識、コミュニケーションスキル等を習得するための支援や、創作活動の補助や指導など。また園から自宅までの送迎もお任せします。定員10名という少人数だからこそ、子ども達とじっくり向き合うことができ、できなかったことができる瞬間に立ち会うこともできます。 幼稚園・保育士・児童デイサービスいずれかの実務経験2年以上ある方\/要保育士資格・普通免許(at可)【具体的には】子どもの成長を共に喜び合える方、長く勤務していただける方、大歓迎!"},{"all_sentences":"裾野市◎残業月5h・設立6年の若い施設【保育士・児童指導員】 ★建物は2017年に新築!居心地よく、快適ですよ。★完全週休2日制(日曜+シフトにて週1日)家事や子育てなど、プライベートとの両立ok◎ワークライフバランスを大切にできます。★実務未経験・ブランクのある方も歓迎研修制度あり!子ども達も、働くあなたのことも大切にします。 <日曜+週1日休み>保育士・児童指導員\/新しい施設での放課後等デイサービスです【具体的には】小学校1年生から高校3年生の発達に課題を抱える子どもたちのための保育士・児童指導員の仕事です。irodoriの特徴は、・基礎教育を身に付ける・自立のための生活スキルを学・健康な身体づくり・様々な社会体験・ご家庭へのサポート食事も施設内で手作り。通所する子ども達が、色々なプログラムを通じてお友だちと一緒に楽しみながら人とのかかわりを学んだり、自立し、生き抜く力を身につけられるようひとりひとりの力を最大限に伸ばしています。 要普通免許(at限定可)実務未経験の方・ブランクある方も歓迎★保育士・児童指導員の経験者歓迎【具体的には】未経験者の方歓迎保育士の資格または幼稚園・小学校・中学校・高校のいずれかの教諭免許をお持ちの方"},{"all_sentences":"フリー保育士<1,2歳児対象><有給取得率8割!> 登戸ゆりのき保育園を運営する「社会福祉法人セイワ」は、認可保育所をはじめ、養護老人ホームや障害者支援施設など、様々な福祉施設を手がけています。昇給・賞与体制も御用意。各種手当も充実しています。育休実績もあるので子育てとの両立も安心です。 保育士として、保育業務全般をお任せします。★持ち帰りの仕事は、ほとんどありません!【具体的には】登戸ゆりのき保育園は、0歳児就学前までの保育を実施している、定員80名の認可保育所です。2017年4月にオープンしたばかりのキレイな建物で、駅徒歩4分です。フリー保育士として、担任のヘルプについて担当をお願いします。持ち帰り仕事\/掃除といった付帯業務はほとんどありません。<保育士業務>担任が早帰りのときはそのクラスを見てもらったり、園内を客観視してもらい、手が足りない箇所のサポートをして頂きたいと思っております。だからこそ、保育士経験があると担任の気持ちが分かるので、どのタイミングで何をしてほしいのかが分かるあなたが必要なんです! ◆保育士資格をお持ちの方◆ブランクok◆経験10年以上【具体的には】20代・30代・40代活躍中!"},{"all_sentences":"★手当充実★賞与4.4ヵ月★保育士・児童指導員 埼玉育児院では大人は「先生」ではなく、「1人の人間」として養育を任され子どもの成長に深く関わる存在です。《特長》★子ども1人ひとりと向き合う時間が多くあります。生活に寄り添う支援のため、時間に追われることはありません。集団指導ではないからこそじっくり接することができます。★職員1人あたりの児童数を減らし、より深い支援と職員が余裕を持って働ける環境を目指しています! 保育士・児童指導員(2歳18歳の子どもたちの生活支援)【具体的には】保育士・児童指導員■生活支援(食事の用意、清掃など)■自立支援(社会性の伸張、進路指導など)■学習指導(宿題チェックなど)■行事の企画(遠足、誕生日会など)ほか 《歓迎》保育士の有資格者又は児童指導員の経験者★第二新卒・既卒、ブランクがある方歓迎【具体的には】[必須]保育・教育・心理・福祉・社会学いずれかを専攻された方(専門卒・短大卒・大卒以上)[歓迎]・保育士の有資格者・児童指導員の実務経験者[尚歓迎]社会福祉士\/社会福祉主事\/児童指導員任用\/小中高教員免許\/認定心理士など◎児童養護施設での勤務が初めての方も歓迎です。◎研修がありますので経験が浅い方もご安心ください。"},{"all_sentences":"保育士◎年間休日125日\/0歳2歳児のお預かり可能(無料) ≪2021年に開園した小規模保育園≫★完全週休2日制+祝日休み★0歳2歳児のお預かり可能(保育園費用無料)★持ち帰りの仕事・残業ほぼなし...など、働きやすい環境が整っています。当園で理想の働き方を実現しませんか?たくさんのご応募をお待ちしております。 \\持ち帰りの仕事・残業ほぼなし\/子どもたちの生活全般をサポートする保育士【具体的には】▼下記の保育士業務をお任せします・登園後の活動(お遊び、お散歩など)・お昼寝・お昼ごはん、おやつ・降園前の活動(絵本の読み聞かせなど)※対象児童:0歳2歳(定員19名)※事務・調理業務なし入社後まずは、子どもたちの顔と名前を覚えるところから始めていきましょう。仕事内容や流れに関しては、先輩スタッフにサポートしてもらいながら日々の業務を通じて覚えてください。 ※要保育士免許★女性多数活躍中★ブランクがある・職場復帰を目指している方歓迎【具体的には】業界・職種未経験の方歓迎≪こんな志向をお持ちの方は、ぜひご応募を≫◎子育てが一段落したので、職場復帰したい◎子育てや家事と両立しながら働きたい◎プライベートも大切にしたい"},{"all_sentences":"【保育士】産休育休取得実績あり♪助け合う雰囲気で穏やかに働く <いつでも見学可能☆働きやすさ抜群!思いやり助け合う同僚と働けます>札幌市内で4つの保育園を運営している私たち。当法人では結婚して家庭を持っている保育士も多く、産休・育休取得実績もあり、助け合いながら業務を調整しています。落ち着いて働ける環境で活躍しませんか? 【5か月2才】小規模保育事業a型(認可保育園)での保育業務\/定員各22名・保育士は常時6名以上【具体的には】子どもたち一人ひとりに向き合う保育業務をお願いします。各種手当やボーナスも充実しているのも嬉しいポイントです♪※持ち帰り仕事ナシ! 保育士の資格をお持ちの方\/ブランクある方・実務未経験の方も歓迎!先輩が丁寧にサポートします【具体的には】未経験者の方歓迎<保育士資格をお持ちの方向けの求人です>「資格はあるけど実務経験はない」、「ピアノが得意ではない」そんな方もok!先輩が丁寧にサポートします。大切なのは、子どもたちにあたたかく向き合う姿勢です。"},{"all_sentences":"◆3月オープン◆放課後等デイサービスの児童指導員・保育士 弊社は法律事務所向け管理システムを扱っていますが、新しく放課後等デイサービス事業を立ち上げます。「個性を大事に育み、引け目なく社会と共存できるように」を施設理念とし、一緒にオープニングに携わっていただける児童指導員・保育士の方を募集します。 放課後等デイサービスの児童指導員・保育士【具体的には】児童指導員・保育士としてご活躍頂きます。◆知的・発達障がいを持つお子様の自立支援(療育)※主にsst、adl\/qol、能力upトレーニング◆学校やバス停、ご自宅への送迎◆レクリエーション企画◆プログラムによる療育◆保護者とのコミュニケーション今後の業績次第で事業所を増設予定です。※オープンの3月までは事業所開設に向けた準備に参加頂きます 児童指導員任用資格・保育士資格をお持ちの方【具体的には】◆児童指導員任用資格※以下資格をお持ちの方・社会福祉士・精神保健福祉士・幼稚園教諭・教員免許(小中高)・児童福祉施設で2年以上の実務経験者・大学・大学院で社会福祉学、心理学、教育学、社会学課程修了者◆保育士資格◎あるとなお歓迎◎・公認心理士・心理指導担当職員・理学療法士・作業療法士・言語聴覚士・普通自動車免許お子様とそのご家族の笑顔に貢献したい方をお待ちしています!"},{"all_sentences":"【保育士】◎ブランクある方、実務未経験の方も歓迎 計5つの保育園を運営する当社。子育て世代も多い豊中市において、ますます必要性を増している私たち。今回の募集も利用者が増えたことによる増員募集です。ブランクのある方も歓迎。万全のサポート体制でキャリアアップも目指せます。 保育園での【保育士】業務【具体的には】豊中市にある保育園での0歳2歳児を対象にした【保育士】業務全般をお任せします。<スタッフ間の連携も密に行っています>困ったことがあればみんなで助けあえるので、子どもの急な体調変化にも対処しやすい環境です。ママさんスタッフも多く活躍中です。 保育士免許をお持ちの方<未経験ok>充実の研修制度あり【具体的には】業界・職種未経験の方歓迎《歓迎します》◎ブランクがある方、経験が浅い方◎保育士資格の取得後に実務経験がない方◎自分の子どもが近くにいる安心感を抱きながら働きたい方"},{"all_sentences":"保育士・児童指導員\/事務業務◆週休2日制◆前橋勤務 下新田町・六供町・朝日町で小学校一年生高校三年生までを対象に、「放課後等デイサービスさぼてんきっず」を運営しています。来年4月には未就学児を対象とした新たな拠点「あずいずきっず」をオープン予定。「ありのままの自分を大切に」をコンセプトに、関わり方に工夫が必要な子供達の“生きづらさ\"を取り除いて毎日楽しく通いたくなる施設を目指します。保育士や教員の免許をお持ちの方、ブランクがある方も大歓迎です。 保育士・児童指導員\/事務業務◆前橋で長く働いていきたい方【具体的には】保育士・児童指導員及び事務業務をお任せします。発達に偏りのあるお子様のサポート、保護者の方への対応、事務作業などをお任せします。◆対象児童について・さぼてんきっず小学校1年生高校3年生・あずいずきっず未就学児児童と向き合うことを重視し、一人ひとりの児童に寄り添う支援を実施しています。 保育士・pt・ot・st・児童指導員(教員免許)のいずれかお持ちの方◆ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎実務経験のない方、ブランクのある方も歓迎します。要普通自動車免許(at限定可)"},{"all_sentences":"2022年4月オープン有\/認可園の保育士・主任保育士★高収入 保育士を引っ張る現場リーダー的な存在。園長先生と連携して保育園の運営を行います ★認可保育園の<主任保育士>【具体的には】保育業務全般、園長先生のサポート業務をお任せします。主体性を大切に、「やりたい事をやる」という保育を理想としています。職場環境改善のため、保育士の話をよく聞き、業務を円滑にする業務を担っていただきます。 ★保育士経験5年以上あるかた歓迎※主任経験者、歓迎!【具体的には】職種未経験の方歓迎保育士資格主任:経験5年以上一般:未経験可"},{"all_sentences":"放課後等デイサービス\/障がい児【保育士・児童指導員】残業なし ○放課後等デイサービス6歳18歳までの障がいのある児童を対象に放課後や長期休みに生活能力向上のための訓練および社会との交流機会を与える福祉サービスです。○仕事のやりがい1人でトイレに行くことができなかった児童が施設に通って私たちと一緒に外出したりすることで1人で行けるようになる。そんな出来なかったことが出来るようになったときの達成感の大きさが障がい児をサポートする醍醐味です。 【保育士・児童指導員】放課後等デイサービスでの障がい児サポート業務全般【具体的には】保育士・児童指導員<仕事の流れ>▼事務作業▼児童たちを学校まで迎えに行く▼施設内での児童サポート(学習・遊び・日常生活など)☆公園などへ外出する機会もあり▼児童たちを自宅まで送り届ける☆保護者とのコミュニケーションも積極的に▼日報記入 保育士or児童指導員任用資格をお持ちの方※要普免【具体的には】○意見を発信できる方○児童たちの成長を見守れる方<歓迎>理学療法士作業療法士言語聴覚士心理指導担当職員国リハ視覚障害学科履修者"},{"all_sentences":"【認可保育園・保育士】延長\/休日保育なし・年間休日119日 「強い子に育てる」自立心を養い隣にいる子に手をさしのべることができるそんな子どもに育ってほしいと願っています保育室はオープンで異年齢の交流が盛ん上の子たちは下の子たちのお手伝いが大好き!月一度のポニー教室はお楽しみ♪ブラッシングや乗馬、馬房の清掃、自分で切ったニンジンを食べさせたりなど各種研修充実!成長したい方・キャリアupしたい方にもピッタリ! 認可保育園にて保育士のお仕事をお願いします。職員も楽しめる行事多数あり。【具体的には】保育士として保育業務全般園の定員は68名一人ひとりと関われます年齢による垣根がないので全体が見やすい♪月ごと季節ごとの行事のほかプラネタリウム観賞や観劇会夏キャンプやスキー教室なども!※延長保育・休日保育は行なっていません 既卒・第二新卒歓迎保育士資格があれば実務未経験ok【具体的には】社会人・職種・業界未経験の方歓迎・保育士資格をお持ちの方・幼稚園教諭免許ある方は優遇実務の経験がない方も安心先輩がしっかりフォロー"},{"all_sentences":"実務未経験者も歓迎!!『保育士』★残業少なめ★賞与年3回 ★賞与年3回★残業月5時間程度★定着率◎≪子育て中のママさんも活躍している保育室です≫ 定員26名の小規模な保育室の『保育士』【具体的には】保育士のお仕事♪生後8週から就学前の乳幼児をお預かりしています。<1日の流れ>9:00\/登園・自由あそび9:30\/朝の会・散歩など11:30\/給食13:00\/お昼寝15:00\/おやつ16:00\/自由あそび・降園<無理なく働けます>社員でも子育てと両立している方多数♪残業もほとんどなく、無理なく長く働けます。<定着率の良さが自慢>子育てや家事と両立しながら働く主婦さんが活躍中!!<実務経験問いません>保育士の資格をお持ちであれば、経験の浅い方や、実務未経験の方も歓迎します。 要保育士資格\/2050代のスタッフが活躍中!【具体的には】職種未経験の方歓迎"},{"all_sentences":"年間休日125日以上◎未経験やブランク有も歓迎!【保育士】 開園から今年で3年を迎える当園では20代30代の保育士が多く活躍中です!近い世代の仲間が多い職場だからこそ産休や育休なども取得しやすい風土があり、プライベートの時間も大切に働いてもらえます♪保育士資格があれば実務未経験もok!研修制度もあるので、保育士としてイチから経験を積みたい方も歓迎します。先輩たちもフォローしますのでご安心くださいね◎ 0歳5歳児までの保育士業務全般【具体的には】子どもたちのお出迎えから遊び、食事、見送り、年間行事など、保育士としての業務全般に関わります。<定員は...?>0歳児は6名、1歳児は14名、25歳児は各15名まで。1クラスあたり複数の職員で協力して担当します。<地域に愛される保育園を目指して>今年の5月には地域の方のご厚意で田んぼの代かき体験をさせていただきました!地域の方とコミュニケーションも大事にしながら子どもたちの身になる行事を企画しています。 保育士資格をお持ちの方◆実務未経験ok!【具体的には】業界・職種未経験の方歓迎資格をお持ちの方であれば経験は問いません。20代30代を中心に活躍中です!"},{"all_sentences":"【保育士】未経験歓迎◆残業ほぼなし◆手当充実◆土日祝休み 自然の中で、子どもの興味を尊重する保育を行うのが当園の特徴。音楽、水遊び、野菜を育てるなど、文化や自然と触れ合いながら感受性を育みます。月に1回カウンセリング専門の先生も園に入るため、発達の心配な子どもに対してのサポート体制もばっちり。また保育園では珍しい「担任制」を導入しており、担当の子を1年間見守ることができます。困ったときには経験豊富な先生がすぐに手を差し伸べますので、未経験者もご安心ください。 【保育士】【具体的には】<保育士の仕事内容>◆ある一日の例登園:健康チェック、検温午前:出欠確認、読み聞かせ、体操、給食の準備など午後:検温、お昼寝のサポート、保護者とのおたより帳への記入業務、降園の準備など年長クラスの担当になるにつれ行事が多くなり、経験も大切になります。そのためまずは02歳くらいの園児をご担当いただきます。※3歳以上を担当する際はピアノが必須となります <未経験歓迎>保育士資格をお持ちの方。実務未経験者やブランクがある有資格者も歓迎!【具体的には】業界・職種未経験の方歓迎20代が7名・30代が2名など若手が多く活躍中です!"},{"all_sentences":"幼稚園・保育園児を対象とした【学研幼児教室の先生】 ここまで読んで興味を持たれた方は【詳細メッセージを見る】をご覧いただき更に学研幼児教室の魅力を知ってください。 幼稚園・保育園に通う幼児を対象に、学研幼児教室の先生として授業を行なっていただきます。【具体的には】●指導コース\/もじ・ことば・かず・ちえ●指導対象\/幼稚園・保育園に通う幼児【業務内容】研修終了後は学研の指導書がありますので、それに沿って授業を行なっていただきます。授業は1コマ50分60分が基本です。<正課指導(一斉)>幼稚園・保育園内での正課カリキュラムとして指導をお願いします。指導を行なう上での準備も必要です。<課外指導(一斉または個別)>幼稚園・保育園の活動終了後に希望者に対しての指導をお願いします。また入会事務手続きや保護者対応、指導を行なう上での準備もお任せします。※まずは課外指導からスタートしていただきます。 【免許・資格不要】※保育士・幼稚園教諭免許がある方優遇。●専・短大卒以上【具体的には】業界・職種未経験の方歓迎子育てと両立している人も多数活躍中!<以下のような方にお勧めのお仕事>・先生の経験はないが、憧れの先生という職業に挑戦したい。・やりがいのある仕事をしたい。・教員など教える仕事の経験を活かしたい。・業務委託の副業を探している・いろいろな社会活動をしながら働きたい"},{"all_sentences":"東急グループの学童保育・児童館★キッズコーチ★未経験ok ※スマホ閲覧の方へ:画像上の「詳細メッセージをみる(pcサイト)」をクリック!私たち東急キッズベースキャンプ(kbc)は、東急グループの一員として、民間学童保育を23店舗、公設学童保育・児童館を40施設、保育園を5園、展開している学童保育のリーディングカンパニー。【2022年版great place to work(r)】の「働きがいのある会社」に5年連続で選出されるなど、企業として大きな成長期を迎えています。 学童保育や児童館でキッズコーチ(学童保育指導員)として、子どもたちの成長をサポート【具体的には】★キッズコーチ(学童保育指導員)とは?私たちは、指導員のことを「キッズコーチ」と呼んでいます。一人ひとりの個性を引き出し、自分で考えられるように導く「コーチング」で、子どもたちをサポートします。学校での出来事を聞いたり、時には親や先生にも言えないような相談にのったり。子どもたちにとって特別な存在を目指します。▽具体的なおしごと・生活全般のコーチング(保育業務)・イベントやプログラムの企画\/運営・保育業務に付随する事務作業・保護者とのコミュニケーション※公設施設の場合は、行政や地域との連携も大切★安定の東急グループで、安心して子どもと向き合える!年間休日120日、医療費補助や子育て支援制度、東急グループ施設の割引利用など、福利厚生も充実しています。★新施設が続々オープン!昨年12月には新宿区に3施設をオープンし、4月には目黒区の1施設、大田区の2施設、練馬区の2施設を新たに運営開始予定。 ★未経験ok ★子どもの成長に関わるお仕事をしたい方【具体的には】未経験者の方歓迎▽こんな方をお待ちしております・子どもの成長に関わりたい方・資格を活かして働きたい方▽以下に該当する方も歓迎◎保育士・社会福祉士・教員免許・放課後児童支援員の資格を保有◎心理・社会・体育・社会福祉・芸術・音楽・教育学部を卒業◎学童保育・児童館、その他児童福祉施設での勤務経験※23月の早期入社歓迎!4月入社希望の方も受付中"},{"all_sentences":"月給30万円の給与保証:1年間■お子さんの送迎ドライバー候補 12年連続でハイヤー・タクシー部門全国ランキング1位!未経験者大募集! お子さんや妊婦さんを送迎するキッズドライバー◆未経験ok◆残業なし◆ワークライフバランスを保てる【具体的には】入社後は二種免許の取得・研修からスタート会社負担で二種免許を取得※最短9日▼自社の専任教官による研修を受講※最短23日座学では車両やナビの使い方、接客マナー、地理をレクチャーその後、同乗研修で実務を学びます。▼一般的なドライバーとして乗務開始乗務開始後も乗車前ミーティングや、先輩・班長が同乗してシミュレーションを行ったりします。丁寧な研修があるので安心です。※約3か月間▼最短1年半で「キッズドライバー」へ▼出産後のお母さんと赤ちゃんが、帰宅する時やお宮参りや定期健診などの際の送り迎え、また幼稚園・保育園、学校や塾、習い事とご自宅間等でのお子さんの送り迎えを行います。早く目的地へ到着するというよりお子さんに安心してご乗車いただき、帰りを待っている親御さんがご心配しないようにより丁寧で優しい運転が喜ばれるのも特長の1つです。【お客様がまたリピートしたくなるサービスを】歴代の先輩たちが丁寧なサービスをしてきたおかげで、乗車したお客様から「日本交通さんは、やっぱり違うね」と言ってもらう機会も少なくありません。またお客様からリピートいただけるよう、下車する際に「いつもありがとうございます、またのご利用お待ちしております」と一言そえてお客様をお送りしていきましょう。 子ども好きは必見◆20代・30代・40代・50代・第二新卒・高卒・既卒・大卒以上の男性・女性が活躍中【具体的には】業界・職種未経験の方歓迎50代まで面接実施率は100%▼必要な資格はこれだけ普通免許取得3年以上\/at限定可▼活躍できるタイプ・接客や運転好きを仕事に活かしたい・自分の頑張りが収入に反映される仕事に就きたい・社会貢献をしたい▼こんな前職の方も活躍できる・雑貨販売や古着、アパレル販売スタッフ・喫茶店や飲食店、カフェなどで接客をしていたホールスタッフ・接客経験が豊富なホテルフロントスタッフ・保育補助や学童保育をしていた児童指導員、保育士、保育スタッフ"},{"all_sentences":"20代活躍中◆週休2日制◆未経験から営業として活躍! ◎マンションのリノベーション事業を展開し、スピーディに成長中◎営業スタッフを募集!未経験ok\/20代・異業種出身者が活躍中◎高収入も実現可能!入社3年で年収1000万円以上も中古マンションの仕入れからリノベーション、販売まで一貫した事業を展開し、実績を伸ばしてきた当社。不動産価格の上昇に伴い、ニーズはますます拡大しており、it技術を活用した「kaitry(カイトリー)」などの新事業もスタートさせるなど、スピーディに成長してきました。今回は、可能性が広がるフィールドの中、さらに“進化\"を目指すための営業の募集です。採用に当たり、経験・知識は問いません。「今まで以上の収入を手にしたい」そうした想いを持った方を幅広く歓迎します。 中古マンションの仕入れ営業からリノベーション・空間プランニング、販売までトータルで携わります【具体的には】入社後はまず、ojtをメインに業界の知識や仕事のコツを学ぶところからスタート。web研修制度など、会社として教育体制を整えていますので、“今はゼロ\"でも着実に成長できます。■仕入れ営業エリア内の不動産仲介会社を訪問。担当者との関係構築をしながら中古マンションの情報を収集し、仕入れにつなげていきます。■リノベーション仕入れたマンションを生まれ変わらせる空間づくり、間取り変更のプランニングを行います。あなたのアイデアをカタチにするチャンスも大いにある仕事です。■販売実際のエンドユーザーに届けるための業務まで、トータルで携わることができます。★この仕事のポイント!・不動産仲介の担当者と仲良くなることからスタート!・明確なインセンティブがあるから、入社3年で年収1000万円越えも可!・取り扱い物件は1物件あたり、2500万円3000万円が中心! <ほぼ全員が未経験からのスタート>20代が活躍中!学歴・経験不問!★人物重視で採用を実施します!【具体的には】業界・職種未経験の方歓迎特に、必要な経験もスキルもありません。▼こんな方歓迎!・正当な評価を受けられる環境で力を試したい方・年齢に関係なく高収入を得たい方・他責にせず、お客様や仲間のために頑張れる方・失敗を恐れず積極的に行動できる方(当社では新たなチャレンジを評価します)・ベンチャーマインドのある会社で実力をつけたい方・成長意欲があり、目標達成に向けて努力をできる方※経理、保育士、飲食店員、建設現場作業員など様々な前職の先輩が活躍中!★どんな理由でも歓迎します!まずは話を聞いてみたい方も歓迎!ぜひお気軽にご応募ください。"},{"all_sentences":"子どもに寄り添う【児童指導員】療育経験なしからスタート◎ 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。◎当社に入社することが児発管への一番の近道児童発達支援教室で働くには資格を持っているか、実務経験を求められます。実は国の定めとして、社会福祉学、心理学、教育学、社会学のいずれかの学科を卒業している方であれば児童指導員として働くことができます。まずは当社で経験を積んで働きながら児発管の資格取得を目指すのが一番の近道です! 業界・職種未経験&専門資格なしから子どもたちの成長をサポートする児童指導員としてデビュー!【具体的には】《入社後の流れ》入社後の研修を修了後、児童指導員のお仕事をお任せします。●1日最大4コマのレッスン※お子さまと1対1の個別レッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。*レッスンは認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 社会福祉学\/心理学\/教育学\/社会学の学科卒の方★教員\/幼稚園教諭\/社会福祉士\/心理士など歓迎【具体的には】業界・職種未経験の方歓迎<こんな方、歓迎♪>◎学生時代に社会福祉学、心理学、教育学、社会学のいずれかを学ばれていた方◎教員免許、幼稚園教諭免許、社会福祉士、精神保健福祉士、認定心理士、臨床心理士、臨床発達心理士いずれか資格をお持ちの方※保育士、理学療法士、作業療法士、言語聴覚士、公認心理師などの資格があれば活かせます♪<接客業や営業、保育や教育関連など前職は多種多様!>●子どもが好き●仕事とプライベート両立させたい●資格取得を目指しているなど入社動機もさまざま。"},{"all_sentences":"福祉分野で活躍★子どもをサポート【児童発達支援\/児童指導員】 <拠点拡大中につき増員募集>当社障害児通所支援事業「こどもサポート教室」では保護者さまとの情報共有も密に子ども一人ひとりと向き合う個別かつ丁寧な関わりを大切にしてきました。その結果、目覚ましい成長を続けており全国各地で拠点を拡大しています。一人ひとりの個性を尊重しご利用者も、その保護者も、働くスタッフもともに社会で輝ける存在でありたい-。「誰にだって輝ける舞台がある」そんな当社の理念に共感していただける方からのご応募をお待ちしています。 ★残業なし!定時退社が基本!★個別にじっくり向き合える!★児童福祉部門で児童発達支援・児童指導員【具体的には】当社クラ・ゼミの児童福祉部門・こどもサポート教室(児童発達支援\/放課後等デイサービス)で児童指導員として利用者の支援・指導を行っていただきます。<ご利用者さま>・児童発達支援:1歳半6歳の未就学児・放課後等デイサービス:小学校・中学校・高校生いずれも発達に課題のある、支援を必要とする子どもが対象<クラ・ゼミの特長>・一人ひとりに合わせた療育・学習内容はオーダーメイド・定期的(6ヶ月ごと)な療育プログラムの見直し一人ひとりに合わせた個別指導計画を作成し、それぞれの教材や指導方法で療育を行います。発達面だけでなく、生活面・対人関係やコミュニケーションスキルを伸ばしていくサポートも行います。また、支援記録を作成し、様子を振り返ります。対面でのコミュニケーションや連絡ノートを用いて保護者さまとのコミュニケーションも大切にしています。【指導経験がない方もご安心ください】クラ・ゼミの塾部門47年のキャリアで培った独自の教え方を取り入れた教材や研修ツールを各種ご用意しています。また、より良い支援をするために指導員同士で意見交換をしながら日々の支援の質を向上させています。 \\年齢不問!第二新卒歓迎!\/【必須】保育・福祉・教育・心理などの関連資格または実務経験をお持ちの方【具体的には】社会人・職種・業界未経験の方歓迎【必須:1)2)3)のいずれかに該当する方】1)下記いずれかの資格をお持ちの方\/実務経験がなくても可・児童発達支援管理責任者研修修了・保育士・教員免許(幼稚園・小学校・中学校・高等学校・養護)・児童指導員任用資格・社会福祉士・精神保健福祉士・臨床心理士・認定心理士・公認心理師・言語聴覚士・作業療法士・理学療法士2)高卒以上で児童福祉施設での勤務経験が2年以上ある方3)大学で社会福祉学・心理学・教育学・社会学を専修する学科、またはこれらに相当する課程を修めて卒業した方\/実務経験がなくても可"},{"all_sentences":"児童発達支援スクールの児童指導員★資格を活かして成長サポート 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。 夜勤&介助無し★コペルプラスの児童指導員として子どもたちの成長をサポート!【具体的には】入社後研修の終了後、下記の児童指導員業務を担当していただきます●1日最大4コマのレッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。レッスンは、認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 資格を活かせます【保育士\/pt・ot・st\/公認心理師etc.】子どもが好き!そんな方大歓迎【具体的には】業界・職種未経験の方歓迎◎保育士\/pt・ot・st\/公認心理師いずれかの資格をお持ちの方└資格をお持ちの方は月給24.5万30万円スタートも可能!・一人ひとりの子どもをじっくりサポートしたい・幼児期の療育に携わりたい・待遇&働きやすい環境に惹かれた・児発管などの資格取得を目指しているなど志望理由はさまざま「子どもをサポートしたい」という気持ちがあれば、経験は不問です!《児発管の資格取得をサポート!月給37万円も目指せる》入社後は経験を積んで当社の研修やサポートを受けながら、児発管の資格も取得できます。児発管として配置後は月給37万円で働けるので、キャリアupと収入upを実現させられます!≪以下のいずれかの資格を持っていたら活かせます≫〇社会福祉士〇教員免許〇幼稚園教諭免許〇精神保健福祉士〇認定心理士〇臨床心理士〇臨床発達心理士〇児童指導員任用資格〇児発管"},{"all_sentences":"年休125日+有給消化70%★未経験大歓迎の【一般事務】 2021年2月に立ち上げた不動産賃貸のbpo事業が好調!bpoセンターの体制強化のため、さらに10名の新しい仲間を新規採用することになりました。◎平均年齢26歳。リーダーも30代の和やかな職場◎チーム制だから、わからないことは何でも質問ok◎とてもキレイなオフィススペース◎おやつ食べ放題・飲み物フリー♪◎完全週休2日制&年休125日&平均有休消化率70%など未経験者大歓迎!働きやすさバツグンのオフィスで、じっくりとオフィスワークに取り組みませんか? チームで協力しながら事務の仕事★pcを使った書類対応(マニュアルあり)、契約書類の封入・発送など【具体的には】《pcを使った事務のお仕事が中心》◎かんたんなpc入力分かりやすいマニュアルあり!どなたでもスムーズに覚えることができます。◎書類の封入・発送◎メール・チャットでの対応大手不動産会社が管理する賃貸マンション\/アパートの契約に関する事務代行のお仕事です。《電話応対ナシ!》電話でお客様と直接話すことはなく、事務作業に集中できる環境です。《平均年齢26歳のオフィス》bpo部門には、現在60名ほどのメンバーが在籍。20代から30代の女性メンバーがたくさん活躍中です。気さくな人たちばかりなので、中途入社の方もすぐに職場になじめますよ。《入社後のステップは...》同期と一緒に会社やお仕事の流れをイチから学べる研修を用意!仕事の流れをひとつひとつ吸収し、長くても3ヶ月くらいで仕事の基本や全体像を理解。チーム配属後も、わからないことは先輩社員に何でも聞いてくださいね《将来的には》現在、成長中のbpo部門。業務経験で知識・経験を積み上げて将来的にはお客様への業務改善提案や新商品提案などのコンサルティング業務、若手の育成などチームマネジメントへのステップアップなど長く活躍したい方にとっての様々なチャンスがあります! 【未経験・第二新卒歓迎!】大卒以上■不動産業界・事務経験は不問■pc入力の基本スキルをお持ちの方【具体的には】業界・職種未経験の方歓迎★第二新卒・社会人デビューもok★bpo部門では女性が多数活躍中(女性比率7割・平均年齢26歳)《先輩社員の前職例》飲食店スタッフ、アパレル販売員、保育士、塾講師、ブライダルフォトグラファー、営業職などさまざま。《例えばこんなあなたにピッタリです!》◎未経験からオフィスワークにチャレンジしたい方◎仲間と助け合うチームプレーを大切にできる方◎わからないことをためずに、質問できる方◎経営基盤が安定した会社で長く働きたい方◎不動産や賃貸の仕組みなどに興味がある方など※今回は意欲重視の募集です。なるべく多くの方とお会いする予定ですので、経験に自信がない方も奮ってご応募ください!"},{"all_sentences":"未経験◎総合職(営業・企画運営・キャリアアドバイザー・広報) ≪業績好調につき増員募集≫札幌那覇まで、全国に13ヵ所の支社を展開しております。入社後は東京にて勤務となりますが、転勤が可能な方歓迎です! ★教育・研修制度充実!段階的にスキルアップ可能★総合職(営業・企画運営・キャリアアドバイザー・広報)【具体的には】総合職として下記業務に携わっていただきます。【資格講座の企画運営】・講座開講の企画立案・運営・webや紙媒体での広報・説明会開催、受講生募集・講座開講のための営業活動(医療機関や介護施設内が対象)・講師採用、講師マネジメント⇒医療・介護・保育の業界での活躍を目指す方に向けた、資格スクールを企画・運営する業務をお任せします。受講生に対しての広報活動から、運営にかかる管理、講師との連携等を通して多く人の成長をサポートしていきましょう!【キャリアアドバイザー】・求職者との面談・求人リサーチ、職業紹介・面接対策【人材派遣営業・紹介コンサル】■ヒアリング・テレアポやdmによる新規・既存顧客への取引拡大・クライアントへ課題発見の為のヒアリング■サービス提案、提供・情報を元に、適切なサービスを検討・提案・人材育成や研修の提案■アフターフォロー・マッチングした人材が活躍できているか等確認・その他人材に関するお悩みのヒアリング≪ココがポイント≫人材に関するお悩みは多種多様。当社の営業は、売り込むのではなく『まずはお話を聞く』というスタンスから入ります。綿密なヒアリングを通じ、クライアントの課題を見つけ出します。人材派遣・人材紹介・紹介予定派遣・業務委託等の形式の中から、ご要望に沿った形を考えてご提案していきましょう。又、その他人材育成や組織課題などであれば、他部署のメンバーとも協力してサービスを提供していきます。 ※営業や接客、店舗運営等、対人コミュニケーションが必要とされる仕事を経験したことがある方【具体的には】業界・職種未経験の方歓迎【必須】※専門・短大卒以上※社会人経験1年以上※全国転勤可能な方(全国に拠点があるため)【以下の方歓迎】・人材業界に関心がある・企画・運営関係経験・マネジメント経験"},{"all_sentences":"福利厚生充実&目指せるキャリアup!◆ライフデザイナー\/営業 “あなたの未来を強くする\"これを合言葉とする私たち住友生命。時代とともに移り変わる多様なニーズに「生命保険」という商品でお応えしてきました。情勢に左右されにくい安定した商品需要から、この度『アチーヴ希支部』にてライフデザイナーを増員募集。ライフステージが変わっても働き続けられる環境が整っています。 ≪3ヶ月研修有≫ライフプランに沿った保険商品の営業・コンサルティング☆完全週休2日(土日)・正社員【具体的には】お取引先企業に勤めるお客さまを対象にライフプランをヒアリング。ご結婚や育児など、皆さまが描くビジョンにマッチした商品(生命保険)の提案営業を行います。また、ご加入いただいた方に対するアフターフォローも担当。ライフイベントを迎えた方に対する別プランを提案するなど“長期的にお客さまに寄り添う\"お仕事です。≪入社後は...≫3ヶ月間の研修を実施。「そもそも保険って?」といった基礎内容から実際の提案方法までじっくり学べるプログラムなので安心してデビューできますよ!≪ある1日の流れ≫9:30朝礼(zoom)▽10:30資料・提案準備\/必要に応じて先輩とのロープレも実施!▽11:30お客さまご訪問▽13:00ランチ▽14:00お客さまご訪問▽17:30退勤\/余裕があるときは明日の資料準備等を行うことも◎★1日の訪問社数は12件程度。数をこなすことを目標にせず、じっくりと提案できる環境です!☆デジタル化を推進中!事務処理などの負担をなくしています★在宅勤務や直行直帰、web提案などフレキシブルに働ける環境が整っています 第二新卒歓迎!☆ライフステージの変化に合わせて働きたい方・収入やキャリアupも目指したい方大歓迎!【具体的には】業界・職種未経験の方歓迎◎高卒程度の学力を有する方◎性別不問▽以下に当てはまる方歓迎!・男女問わずフラットに働ける環境がいい・長期的にお客さまに寄り添う仕事がしたい・仕事とプライベートを両立させたい・子育てや家庭と両立しながら働きたい・専門知識を身に付けて成長したい▽多彩な前職経験を持つ先輩が活躍中!#販売#事務#看護師#アパレル#保育士etc.営業経験や事前の商品知識は一切必要ありません。入社後3ヶ月の研修だけでなく、日頃からフォローし合う風土が根付いた職場なので未経験入社から十分活躍できますよ!"},{"all_sentences":"年間休日126\/残業月3h以下◆身体障がい者施設の生活支援員 当園は、東京都日野市にて身体に重度の障がいをお持ちの方が生活する施設です。施設入所支援、生活介護、短期入所事業を展開しています。 生活支援員として施設に暮らす利用者様のサポートをお任せします。食事・入浴・お着がえ・排泄・外出付添等【具体的には】※利用者様・職員双方の尊厳やqolを守るため、当園では同性介助に取り組んでいます入職後は...資格をお持ちでない方は「介護職員初任者研修」を受講していただきます。研修修了で一生使える資格をゲット!受講費として6万円の補助が出るほか受講期間中は週に4日勤務とし、「介護福祉士」「社会福祉士」等の資格取得に支援金が出ます。資格がグレードアップすれば給与月額もアップ!人材育成には特に力を入れており、この手厚さは当園ならでは。福祉業界でのキャリアアップはお任せください。◆ojtもしっかり!生活支援員として常時2名で介助を行うため安心・安全な環境です。先輩と一緒にじっくりと業務の流れを覚えてください。【1日の勤務例】8:45出勤・引継ぎ9:00利用者様通院付き添い12:15昼食介助13:15休憩14:15入浴介助・外出支援17:00支援記録作成17:30退勤 女性多数活躍中第二新卒歓迎学歴経験不問ブランク可★30代40代50代活躍中※定年は65歳です【具体的には】業界・職種未経験の方歓迎■未経験やブランクのある方歓迎!■商社営業、ホテル従業員、保育士等、様々な経歴の方が活躍しています。■女性活躍中!約半数が女性で、役職者も法人全体の4割が女性です。<資格をお持ちの方は給与額アップ!>介護福祉士社会福祉士保育士児童指導員任用資格精神保健福祉士小・中・高等学校の教員免許介護職員初任者研修修了者(ヘルパー2級)※施設見学は随時受付中"},{"all_sentences":"保育園の運営管理スタッフ\/人事・総務★チームづくりに貢献! ◎保育所・学童保育・病児保育・一時保育・コミュニティカフェなどの事業を展開◎100の働きやすさと200の子育てに貢献する、本部運営スタッフを募集◎資格・経験不問\/意欲とコミュニケーション力重視\/女性が9割の会社です◎こどもを中心に幸せの輪を広げる事にやりがいを見出せる方歓迎。聖蹟桜ヶ丘に根差し、こどもの豊かな育ちと子育ての幸せに貢献する当社。今後も更に事業の発展・進化に向け、アイデアと行動力のある仲間を募集します 管理部門から保育園の運営を支える!広報・人事・総務など\/様々な制度・仕組みづくりに挑戦できる環境【具体的には】<保育園の運営管理全般>◆広報(ブランド発信)業務◆採用管理・入園管理◆人材育成・研修計画管理◆モチベーション・キャリアパス管理◆地域や連携企業などの渉外業務◆cs・es管理。本部の業務効率化の推進などなど。(希望者には将来的に労務管理・会計管理などへの専門職を目指すコースもあり)★たとえば、dx化、福利厚生の導入、ブランドのアピールなど。新しい意見・アイデアを積極的に提案、カタチにできる環境です。 ◆保育園の運営を管理部門から支えるポジションにチャレンジしたい方※保育士資格などは問いません。【具体的には】業界・職種未経験の方歓迎<以下のような方を求めています>◎pc・タブレット等のスキルがある方(officeの基本操作、ネット検索での情報収集・メールやチャットの基本操作)◎情報管理スキルがある方(pcや紙ベースでの情報を整理整頓する力)◎報告連絡相談などの確認スキルがある方(一つ一つ丁寧に情報共有を図る力)◎コミュニケーションスキルの高い方(全職員や保護者、業者、地域の方と常に笑顔で元気に接する力)◎スタッフ、会社の成長に貢献する事にやりがいを見出せる方◎新しい知識を積極的に吸収できる方◎変化に柔軟に、常に向上心をもって変革を遂行できる方※20代40代・50代まで幅広い年代のメンバーが活躍しています。"},{"all_sentences":"既卒・第二新卒・営業未経験歓迎\/「社会人」を学び直せる◆営業 50年以上の歴史と共に培ってきた強固な経営基盤のもと厳しい環境を乗り越え業績拡大中の当社。高まり続けるお客様の期待にお応えするため新たな仲間を増員します。 大手企業・ベンチャー企業などの悩みに寄り添い採用・事業課題を解決する営業◆年間休日123日◆土日休み【具体的には】お客様の採用・事業課題をヒアリングし最適なプランを提案する営業<お客様>it・飲食・アパレル・メーカー・不動産・製造など多種多様な業界の大手企業、外資系企業、中小企業、ベンチャー企業。*数ヶ月年間でのご契約もあり*既存顧客5割:新規顧客5割、紹介も多数<提案する商材>求人広告(リクナビnextやタウンワークなど)indeed採用サイト採用代行など商材ありきではなく、お客様の課題を解決できるオリジナルの提案を行っています。<業務の流れ>お客様への電話・メール・訪問*定期的にご連絡することで次につながります▽お悩み事があるお客様先に訪問(対面またはweb)*まずはお客様の想いを丁寧に伺うことが大切▽プランを練ってご提案*上司や先輩にも相談しながら最善の提案を実施します▽社内メンバーと協力して原稿作成*他部署と連携して原稿制作・掲載を進めます▽アフターフォロー*応募状況のヒアリングや効果改善の提案などを行いますものを売る営業ではなく提案やディレクション、進行管理などにも関わるのでスキルの幅はどんどん広がります。幅広く携わることで、自分の向き不向きも見つかるので将来なりたい姿も見えてくるかもしれません。 大卒以上歓迎◆未経験・既卒・第二新卒歓迎◆正社員デビュー応援◆自分の価値を高めたい方◆20代多数活躍【具体的には】未経験者の方歓迎*20代、30代の男性・女性が活躍中*営業未経験・第二新卒入社の先輩が多数在籍▼先輩の前職アパレル店員飲食店店長保育士カーディーラーaditエンジニアフリーターなど接客・販売・サービス経験者多数。コミュニケーション能力を活かしています。▼1つでも当てはまる方に・将来役立つ知識やスキルを身につけたい・人を喜ばせる仕事がしたい・どんな営業がいいか悩んでいる・正社員として頑張りたい・自分らしい働き方を見つけたい"},{"all_sentences":"ゼロからでも同世代より「稼ぎ、楽しく働く!」★イベント・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり&楽しく稼ぎたい・結婚や出産などのライフイベントを経ても自活できるキャリアを積み上げたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"◆オープニング◆介護スタッフ(生活支援員) 埼玉県北本市に来春新設の『びおもす』は障がい者支援施設と生活介護・就労b・就労移行支援・居宅介護・計画支援を同時開設し、障がいのある方の親なき後も安心して暮らせる、地域生活支援拠点型施設です。新型コロナ感染症対策万全の環境を整備しています。「居場所があり、活躍でき、安心して暮らせる暮らしやすいまち、北本」を目指して、多様なプレーヤーとの協働を通じてsdgsの推進に取り組みます。“共にいきるこの街で\"親なき後も地域で安心して暮らすため、入所施設の他、生活介護、就労移行b型、就労移行支援、児童発達支援、放課後等デイサービス、居宅介護、計画相談、基幹相談支援の事業を併設する『地域生活支援拠点型施設びおもす』を開設します。びおもすは、ギリシャ語の「生、命」を意味する“びおす\"、「共に」を意味する\"ほもす\"の造語です。障がい福祉の未来を志向する施設で活躍したい、あなたのご応募をお待ちしています。2023年春には特養棟も開設予定です。遠方の方はweb面接も対応可能。採用された方は交通費・引越費用助成、住宅手当等があります。 障がい者施設での生活支援【具体的には】障がいがある方の日中活動の支援、身体介護、生活援助など、生活施設での暮らしを支えるお仕事です。◇障がい者入所施設(定員30名)◇生活介護事業所(定員34名)◇就労継続支援b型事業所(定員10名)◇就労移行支援事業所(定員6名)◇ショートステイ(定員2名)◇児童発達支援\/放課後等デイサービス事業所(定員10名)◇居宅介護事業所◇相談支援事業所これらの施設が一つに集まった地域生活支援拠点型障がい者複合施設が、「びおもす」です!来春には、隣地に特別養護老人ホーム100床、小規模保育室を併設します。朝、夕の忙しい時間帯も職員複数人での手厚い体制を整えていますので、ご安心ください。 業務経験者・介護系の資格をお持ちの方【具体的には】<以下に該当する方、歓迎\/常勤・非常勤問わず>□障がい者支援施設・障がい福祉サービス事業所で勤務経験のある方□サービス管理責任者□洋菓子、お菓子作りが好きな方パティシエの方歓迎□保健師、看護師、理学療法士、保育士□障がいのある方の一般企業への就労支援に意欲のある方□農業就業者の方□相談専門支援員□アートが好きで、障がいのある方に、アートを教え一緒に楽しめる方□音楽療法士、音楽好きの方□その他、新しい施設だからこその、自分の特技をもって新しいことに挑戦したい方"},{"all_sentences":"アフタースクールの教室長候補\/イベント企画・広報・事務など ◎東京23区内の各地で学童保育の教室を展開◎高いサービス品質、各種イベントで支持を拡大し、生徒数は17001800人に◎運営の中心となる教室長を募集◎なんらかのマネジメント経験があれば、業界・職種未経験ok◎労働環境&待遇も充実\/月給30万円・年間休日115日 教室長\/マネジメントを軸に学童保育の運営に幅広く携わる!イベント企画・スタッフ管理・広報・事務など【具体的には】教室長として、学童保育「リックキッズ」の運営全般に携わっていただきます。単純に既存のカリキュラムを実行するだけでなく、日々“現場発\"で豊富なイベントを企画・開催しているのが当社の特徴の一つ。あなたのアイデアをカタチにし、たくさんの笑顔を生み出すことができます。◆小学生の保育・安全管理◆保護者対応◆スタッフの育成・管理◆人件費や集客人数といった数値の管理◆スタッフのシフト管理や送迎ルート作成などの事務業務◆各種イベントの企画・実行◆ブログやsnsの更新、広報業務など★入社後はまず、教室でのojtやオンライン研修を通じて、学童の運営に必要な知識・スキルを身に付けるところからスタート。少しずつ経験を積みながら、半年をめどに教室長のポジションに就いていただきます。 【20代・30代が活躍中!】■分野を問わず、マネジメント経験がある方(塾や各種スクール、店舗など)【具体的には】業界・職種未経験の方歓迎※保育士の資格や学童保育での経験は問いません。これまで培ってきたマネジメントスキルを活かし活躍できます。■大卒以上■要基本的なpcスキル◎変化がスピーディな環境に柔軟に対応できる方◎主体性を持って業務へ取り組むことができる方◎数値面も意識しながら教室運営を行える方※普通自動車免許(at限定可)をお持ちの方は、運転業務を行っていただくと手当を別途支給します。必須ではありません。"},{"all_sentences":"地域貢献を掲げるベンチャー企業【施設長・教室長】◎総合職 「安心で暖かい街づくり」という理念のもと神奈川に根差した福祉サービスを展開。地域貢献だけでなく、ビジネスとしても成果を出し急成長。今後、県内で多数施設のオープンを予定しています。今回は、各拠点のリーダー職(未経験ok)の増員となります。 施設長・教室長(リーダー)として、拠点運営全般をお任せします。◎残業少なめ◎転勤なし【具体的には】福祉教育施設の施設長・教室長業務-数字管理-シフト管理-利用者様・ご家族様の対応-スタッフ育成-関係機関への営業-利用者様の出欠管理◎お子様、障害のある方、高齢者の方...とさまざまな利用者様を対象とした事業から面接した上で、あなたに合う配属先を決定します。「このエリアで働きたい」など希望があれば遠慮なくどうぞ。事業の詳細は、面接時にご説明します。⇒hpもご覧ください。◎キャリアパス施設長・教室長→ブロック長→事業責任者他、fa人事制度で希望部署に転籍することも可能。社内起業、新事業など大きなチャレンジも応援します! 人柄重視のリーダー採用*マネジメント経験不要*資格不要★平均年齢35歳【具体的には】社会人・職種・業界未経験の方歓迎□仲間の考えを尊重できる□神奈川が好きで、地域に貢献したい□福祉業界に興味がある□人との関わりが好き□マネジメントにチャレンジしたい★とにかく、直感で「一緒に働きたい」と思える人!【実務で活かせる資格・経験】□営業職、店長・接客など対人スキルを磨ける職種の経験□売上管理・育成などのマネジメント経験□福祉、教育業界での経験□保育士、幼稚園教諭免許□社会福祉士、介護福祉士、精神保健福祉士□教育学部・社会学部・社会福祉学部・心理学部専攻など"},{"all_sentences":"未経験ok★児童発達支援・放課後等デイサービス\/保育・指導員 私たち【株式会社ディシィエル】は障がいを持つ児童に対し運動と学習で一人ひとりに合った療育を行う児童発達支援と放課後等デイサービスを運営。ご家族にとっても支えとなれる支援を目指しています。今後横浜市、川崎市で複数の事業所を開設予定。そのため『児童指導員』の増員募集を決定しました!経験をお持ちの方は活かしてご活躍いただけます。【有給取得率100%】の働きやすい職場です◎ ★1つずつ「できた!」を増やしていく◎児童発達支援・放課後等デイサービスの保育・指導員【具体的には】障がいを持つ4歳18歳の子どもたちに児童指導員として運動、学習療育を通し、自立支援をお願いします。楽しみながら脳の発達を促すプログラムが多く、運動プログラムでは子ども達と一緒に身体を動かしながらサポートをしています。★e-ランニング療育などに加え、「ロボットプログラミング」の導入など新しい事にもドンドンと挑戦しています! ★実務未経験ok!保育士・教員免許(幼稚園教諭含む)または児童指導員の資格をお持ちの方を歓迎します。【具体的には】例外事由1号・65歳未満(定年のため)業界・職種未経験の方歓迎★保育士資格は持っているけど実務経験がないという方も大歓迎◎▼こんな経験・資格をお持ちの方歓迎●社会福祉学・心理学・教育学・社会学を専修する学部、学科を卒業した方●地方厚生局長などが指定する養成施設を卒業した方●社会福祉主事任用資格●児童指導員任用資格●精神障害者社会復帰指導員任用資格●介護職員初任者研修等の修了した方▼下記いずれかの資格をお持ちで5年以上業務に従事+相談支援業務又は直接支援業務の経験が通算3年以上ある方は【児童発達支援管理責任者】としてご活躍いただけます。□社会福祉士□介護福祉士□視能訓練士□義肢装具士□言語聴覚士□あん摩マッサージ指圧師□はり・きゅう師□柔道整復師□精神保健福祉士▼こんな方を歓迎します!*身体を動かすことが好き*子どもと接する事が好き★e-ランニングのクラスもあるので、pc操作の得意な方も大歓迎です!"},{"all_sentences":"持ち帰り仕事ナシ!残業ほぼナシ!見守り保育が特徴の【保育士】 現在、各保育園で正職員の保育士が20名程度、他にパートの保育士が20名程度で、保育士だけで約40名!さらに調理のスタッフなどもいます。保育士は2060代までと幅広く、その中でも2030代が中心となって活躍しています。各園、もう1、2名いれば助かるところ。少しでも保育士一人の業務負担を減らすために、今回新しく仲間を募集することになりました! 一つの園に約130名の園児!子どもの保育業務をお任せします。【具体的には】保育士として子どもたちの保育業務を行います。保育士はクラス担任もいれば、臨機応変にクラスを移動して、フリーで動く職員もいます。適性や経験に応じて役割を分担しています。もちろん、新人さんにいきなりたくさんの仕事やクラス担任をお願いすることはありません。勤務についても慣れるまでは無理のないシフトを組んでいきます。保育士だって子どもと同じように初めての環境はドキドキするもの。まずは働く環境に慣れること、一緒に働く人たちと信頼関係を築くことを最優先に考えます♪■--異年齢保育で自主性を尊重--■当法人の保育園の特徴の一つが異年齢保育。年齢でわけるのではなく、子どもが「やりたい!」と思った活動を選んでその都度、グループをつくります。自然と年上・年下の子どもと触れ合う機会が多くなり、子どもの社会性・自主性を育むことにつながっています。■--ペーパーレス化の例--■例えば、毎日の連絡帳。保護者はスマホ等で、今日はどんな活動をしたのか?どんな給食を食べたのか?などを写真付きで閲覧することができます。これまで紙で共有していた情報をデータで見られるようにすることで、保育士の業務負担が大幅に軽減されています。 保育士免許をお持ちの方\/経験年数不問!ベテランも新人も活躍中!【具体的には】業界・職種未経験の方歓迎□保育士として腰を据えて働きたい方□地域に根ざした保育園で働きたい方□職場環境の整った保育園で働きたい方★「資格はあるけど実務経験がない...」「数年のブランクがある...」という方も歓迎!できる仕事から任せていきます。ぜひご相談ください。"},{"all_sentences":"完全週休二日制!政府推奨アワード受賞!★イベントpr・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。九州エリア・関西エリアを中心に順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。西日本エリアから、東日本エリアへと販売網を広げていきます。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり稼ぎたい・今の自分を変えたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"エステティシャン★未経験入社9割!★年休120日★残業少なめ 創業から40年以上の実績を誇りエステサロン『ジェイエステティック』を全国に約90店舗展開中!「ここに通い始めてから、『肌がキレイになったね』と褒めてもらえたんです!」「○○さんになら安心して任せられます!」と、お客様から嬉しいお言葉をいただけることがこのお仕事のやりがいです♪ 【エステティシャン】脱毛・フェイシャル・痩身・メイクアップなど☆充実の研修&サポートあり!【具体的には】エステティシャンとして、以下の業務をお任せ!*受付*お客様への施術(脱毛・フェイシャル・痩身・メイクアップなど)*美容に関するアドバイス・カウンセリング等《安心の研修制度》[1]新人研修\/1週間店舗にて、オリエンテーション・接客マナー・皮膚や脱毛の理論など基本的な知識を丁寧に学べます!※場合によっては本社にて実施の可能性あり▼[2]インストラクターによる店舗研修※同時期に本社とのリモート研修を実施▼[3]技術研修\/1年間フェイシャル・痩身・基礎化粧品・コスメメイク技術を働きながらじっくり身につけていきます。 ◆35歳以下(キャリア形成の為)◆高卒以上◆女性限定募集(適用除外職種)☆未経験入社9割【具体的には】社会人・職種・業界未経験の方歓迎《こんな方にピッタリ♪》◇経験ゼロからエステティシャンになりたい方◇人を笑顔にする仕事がしたい方◇働きながら自分もキレイになりたい方◇お客様に寄り添った接客がしたい方◇プライベートを充実させたい方《先輩たちの前職》美容部員\/セラピスト\/栄養士\/飲食店コンビニ\/アパレル\/保育士等!未経験入社の不安や悩みを理解している先輩たちばかりなので、ご安心ください。★平均年齢28歳"},{"all_sentences":"■持帰り仕事・残業なし■賞与年3■保育園・学童クラブの保育士 保育園・学童クラブ共に、職員の体制強化を図るために新メンバー募集します。★まずはお会いして当法人や園についてなど様々なことをお話ししようと思います。web面接も実施しておりますので気軽なキャリアについての相談からでも大丈夫です。その後に、入職を希望するかを決めていただいてかまいません。まずは当法人のことをご理解いただきたいと思います。 【利用者満足度95%と高評価】子どもたちの『自主性・創造性』を大切にする保育士◎希望を考慮します【具体的には】◎当法人では保育を中心に、その枠を超えて子どもたちの成長の支援を行っていただけます。体育、音楽、学習(文字・数)など外部講師を招き、一歩上の目標に向かい成長を支援します。「できた!」という成長過程を見ることができるので日々、刺激を受けながら保育に携われます。≪学童クラブ≫区内に8つを展開しています。小学校一年生から六年生を対象として、放課後の生活支援を行っています。≪保育園≫葛飾区にある2つの保育園で保育士としてご活躍いただけます。ひまわり保育園は国内最大級!1学年60名以上、入所定員が317名。多くの子どもたちの保育に携われます。まずは先輩が担任をするクラスのサポートからはじめていただけます。経験の浅い方、実務未経験者、ブランクのある方も安心してください。★安心のサポート体制02歳のクラスはそれぞれ25名体制で子供たちの育成を担当。2歳以上のクラスについても忙しい時期については、主担当以外の先生がサポートに入ってくれます。助け合いながら働いているため残業や持ち帰りの仕事はほとんどありません。★当法人ならではの喜び0歳12歳という長い間、子どもたちと触れ合える事業だからこそ地域の子どもたちからは、ずっと先生であったり子どもの頃から育った場所として思い出の地になることも。「ここで働きたかった」と卒園者が保育士として就職した!なんてこともあるんですよ!★マーチングバンドは当園で有名!創立記念日の発表会では1000名以上の人々が見学に!その他、様々なイベントが開催されており規模が大きいからこその盛り上がり、やりがいを感じられます。 【web面接ok】短大・専門卒以上保育士資格をお持ちの方◎実務未経験・ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎◆保育園、学童クラブ、選択可能ですので希望に応じた働き方ができます。・地域に根差して働きたい・将来のキャリアが充実している環境でチャレンジしたい・子供たちの成長に携わる機会を一緒になって楽しみたい・まずは話を聞いてみたい"},{"all_sentences":"保育士・園長候補★持ち帰り業務・残業ナシ! 不動産事業を手掛けている「トラストワン」では2019年6月より保育事業を新たにスタートし、保育所ちびっこランドふじみ野園を開園致しました。今回新座市・志木市・朝霞市の待機児童解消を目的に2022年3月に保育所ちびっこランド志木園を開園予定としております。そのためオープニングスタッフを募集することになりました。働きやすい環境やサポート体制を整えているので経験の浅い方やブランクのある方も安心してチャレンジしてください。 保育士業務◆一人ひとりの成長や個性に合わせた保育を提供◎定員24名の少人数制◎園長候補【具体的には】<保育士・園長候補>◎登園・降園の対応◎食事や着替えなどの手伝い・指導◎保育時間の担当(お散歩、戸外遊び、自由遊びなど)◎保育計画の作成・運営など開園時間は720時迄、365日・年中無休。0歳5歳迄対象で定員24名の少人数制です。※0歳児\/3名:職員1名1歳児\/6名:職員1名と、法律規定により無理なく設定!子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。★残業はほぼなく、あっても30分1時間程度!*園の特徴*志木駅南口より徒歩2分にあり、通勤のしやすさ抜群の好立地!イベントは少なく、掲示物や飾りをつくる時間を子ども達のために使えるのも特徴です。持ち帰り業務も一切ありません。子育て中の方や家庭をお持ちの方も多く仕事と両立させながら働きたい方にピッタリの職場です。★食育にも力を入れており、食事やお菓子はすべて園内で調理師が作ります。また、会社全体でict化も進めているのも特徴でお便りや毎日の日誌の作成もpc・ipadで作成するなど効率良く働ける環境でもあります。 保育士資格をお持ちの方!ブランクok◎寄り添った保育を提供したい方歓迎!【具体的には】▼歓迎・子育て経験を活かして活躍したい方・お仕事復帰を考えている方・一人前の保育士を目指したい方こんな方もお待ちしています・コミュニケーションがしっかり取れる方・子どもや保護者の立場に立ち行動できる方・子どもたちの成長を近くで見守りたい方"},{"all_sentences":"経験者歓迎!無資格者も資格取得可能【保育士\/園児の生活支援】 当園の園長は女性医師。医師たちが子育てをしながら働ける環境が整っていない現状に疑問を感じ、東京都新宿区に保育園を設立しました。現在、保護者様から入園したいという声を数多く頂いておりますが、お断りをしている状況。そこで、園児を新しく預かることができるように、スタッフを増員募集いたします。 東京新宿区にある保育園で、0歳5歳の子供たちの保育をお任せ【保育士\/園児の生活支援】【具体的には】園児たちとお散歩や自由遊び、年齢に応じて絵画や音楽、体育遊びなどを行う保育士業務。遊びやコミュニケーションを通じて、園児たちの生活支援、学習支援などをお任せします。その他、季節ごとのイベントの準備、進行なども担当いただきます。また、外部から講師を招きリトミック、英語、体育、音楽、造形などの特別カリキュラムを実施。専門講師の授業サポートをお任せするため未経験の方も安心してスタートでき、働きながら学ぶことができます。【無資格の方も歓迎!】資格をお持ちでない方は、保育士のサポート業務からスタートしていただきます。保育士と連携を取りながら、園児たちの健やかな成長をサポートしていきましょう。★現在、常勤スタッフは11名が在籍。経験者、未経験者問わず活躍しています。 無資格・未経験ok!保育士資格をお持ちの方歓迎◆短大、専門卒以上◆女性スタッフ活躍中【具体的には】業界・職種未経験の方歓迎<有資格者>◆資格があれば実務経験は問いません◆ブランクがある方も大歓迎◆子どもたち一人ひとりとじっくり・ゆったり向き合いたい方<未経験歓迎>◆職種・業種未経験歓迎◆第二新卒歓迎◆資格をお持ちでない方は、保育補助からスタート可能!★ピアノを弾くスキルは不要!20代・30代・40代・50代女性スタッフ活躍中!"},{"all_sentences":"保育士★子どもも保護者も保育士も楽しい保育園です いずみ保育園・保育理念親子の絆を大切にしながら、子供の健全な成長により家族が安らかで幸せな日々を送ることができるよう、共に育児を支えていく。園児に対して保育士の数が多いのが当園の特徴です。ゆとりがある分、お休みを取りやすいため、長く働いてくれる保育士が多いです。フォローしあえる仲間がたくさんいることも、当園が働きやすい理由の一つ。より、子どもたちの笑顔を輝かせるために、保育士を増員募集します。 子どもたちの笑顔に向き合える保育★より行き届いた保育実現のため事務作業軽減★一クラス保育士2名で担当【具体的には】いずみ保育園では、年齢ごとにクラスを分けて0歳5歳児の保育全般を行います。●子どもに基本的な生活習慣が身に付くように援助(食事・睡眠・着替え・排泄など)●子どもの身の回りのお世話●集団生活を通して社会性が身に付くように援助●遊びを通して心身の健やかな発達をサポート(教材の選定、遊びの計画)●イベント、季節行事の企画・実行●保護者に対しての報告、子育てに対するアドバイス、サポート●園内の安全管理●入職後、まずは担任の補助やお休みの先生の手伝いなどからはじめ徐々にいずみ保育園の保育に慣れていけます。●楽しいイベントも盛りだくさん(コロナ前※現在は、充分対策に配慮しています)毎月のお誕生日会遠足お餅つきクリスマス会など「パパと遊ぼうday」も開催しています。 保育士免許をお持ちの方★ブランクok★長く保育士の仕事がしたい、子どもとしっかり向き合いたい方、歓迎【具体的には】ブランクのある方、経験の浅い方、子育て中の方さまざまな年齢・キャリアの保育士が当園では活躍中!中途入社者も多く、なじみやすい環境です。保育士資格をお持ちの方で、異業種からの転職も大歓迎。他のお仕事から保育士として再び働きたい方を応援!こんな方を求めています・協調性のある方・明るく前向きに保育に取り組める方・子どもや周りの人の話に耳を傾けられる方●専門・短大卒以上"},{"all_sentences":"平日6h勤務◆副業可\/児童発達支援管理責任者・指導員・保育士 「発達障がいを持つ子どもたちに、ここで初めて向き合いこれまでにない成長をすることができました。」これは、ある先輩スタッフの声。入社後は、現場で子どもたちと向き合い続けることも教室長やエリアマネージャーを目指すことも可能。更に店舗開発や研修業務など、多彩なキャリアが開かれています!\\新教室をどんどん開設!\/今年で既に9教室、今後も多数開設予定&新入職員も続々!新しい環境で、新しい仲間と一緒に始めませんか? web面接可★発達支援スクールの児童発達支援管理責任者・指導員・保育士【具体的には】当社の児童発達支援管理責任者・指導員・保育士として以下の役割をお任せ。◆運動指導先輩運動指導員のリードのもと、鉄棒や縄跳び、遊具遊びなどの補助からスタート!※慣れたらリードもお任せします※教室により創作サポートあり単なる一時預かりでなく、上記の運動療育を通じ子どもたちは少しずつソーシャルスキルを高めていきます。1コマ60分or90分。授業は保護者の方にも同伴頂きます。お子様の成長に感謝の言葉を頂けることも喜びです。<教室の特徴>・コース\/未就学児、小学生、中学生向けの3コース・1クラスの人数\/34名又は78名・各教室の職員数\/法令より+12名を配置 子どもが好きな方・運動療育に興味のある方★児童発達支援管理責任者や保育士などの有資格者【具体的には】業界未経験の方歓迎教室長候補も歓迎!保育士資格取得を目指す方、子どもの社会的な成長に携わりたい有資格者はピッタリ。発達障がいに関する知識は不問!★以下の有資格者も歓迎!保育士社会福祉主事任用資格児童指導員任用資格精神障害者社会復帰施設指導員任用資格小、中、高等学校の教員免許資格訪問介護員(ホームヘルパー)2級以上(現:介護職員初任者研修)に相当する研修を修了した方社会福祉士介護福祉士管理栄養士栄養士精神保健福祉士看護師理学療法士作業療法士など"},{"all_sentences":"【保育士】残業・持ち帰り仕事ほぼなし\/有給消化率80%以上 時代の変化、社会的ニーズをくみ取りながら保育園の運営、シニア向けマンションのオペレーションサービスや訪問介護事業など幅広い事業を展開している当社。小さなお子さんからご高齢の方まで、誰もがのびのびと、笑顔で暮らせる地域づくりに貢献しています。こうした中、より充実したサービス提供とスタッフの負担軽減などを目的に、企業主導型保育園「灘ひまわりこどもの家」の保育士を募集することになりました。保育士の資格をお持ちの方であれば、経験年数は不問です。スタッフが笑顔で働ける環境整備にも力を入れている当社で、ぜひ資格を活かしてください! モンテッソーリ教育法を取り入れた保育園で、0歳から就学前の子どもの保育業務全般に携わってください。【具体的には】◎企業主導型保育園「灘ひまわりこどもの家」でモンテッソーリ教育のプログラムに沿った教育を進めます。◎プログラムは、日常生活、感覚教育、言語教育、数教育、文化教育の5つの分野で構成されています。そのすべてにおいて、一人ひとりの自主性を尊重した学びを提供しています。保育士として、子どもたちをしっかりサポートしてください。【仕事のポイント】★残業ほぼなし、持ち帰りの仕事は一切なし!お預かりしている子ども約50名に対して、保育士は24名在籍。残業はほぼなく、保育に集中できる環境です。また、行事準備などのために持ち帰って家で仕事をしなければいけない、なんてこともありません。★有給休暇の取得率80%以上全員が協力し合い、交替で有給休暇を取得しています。あなたも有給を取得しながら、無理なく長く働いてください。 学歴不問★保育士資格をお持ちの方であれば、経験年数は問いません。【具体的には】以下のような保育士資格所持者を歓迎します。◆モンテッソーリ教育に興味、関心がある方。◆残業の少ない環境で保育士の仕事をしたい。◆ちゃんと休みが取れる環境を探している。◆保育士をしながら、安定した収入を手に入れたい。"},{"all_sentences":"未経験安心のフォロー体制◇保育士◇経験・時間を無駄にしない 小田急沿線を中心に認可保育園・認証保育園を運営している当社。保護者支援の観点から異業種の良さを取り入れるため各園に人数限定で新メンバーを募集します!あなたには、「保育」という事業を通して子どもたちの成長をサポートしてほしいと考えています。 小規模保育園にて保育補助として保育士のサポート業務から徐々に携わっていただきます!【具体的には】□子どもたちが落ち着いて毎日を過ごせるような環境づくり□子育てのパートナーとしての保護者支援□保育や発達に合った自発的な遊びの援助□楽しく食べられる食事への工夫...など。子どもたち一人ひとりと向き合って「今日の出来事」を見守り、保護者の方々に伝えていくことを大事にしています。保育士の成長が保護者の安心にもつながりますから、会社として、あなたの成長をしっかりサポートします!【私たちが目指す保育のすがた】☆子どもの笑顔をみちびく保育☆保護者の“安心\"を大切にする保育☆小規模で家庭的な異年齢(縦割り)保育☆子どもの自立を援助し、自信を育てる保育そんな保育を目指してほしいと期待しています! 子ども・福祉に興味がある方も、目指したい方も大歓迎!あなたのスキル・希望に応じた業務からお任せ!【具体的には】保育業界・職種未経験の方歓迎こんな方は特に歓迎します♪□「人として成長していきたい」という前向きな方□相手の気持ちを理解して、よりよい環境づくりのために行動できる方保育の現場はチームワークや広い視野で子どもたちと過ごすことが大切です。だからこそ、私たち『アイオル』の保育士は「助け合い協力し合ってお互いさま」の心を大切にしています。"},{"all_sentences":"【保育士】あなたの『特技』がこどもの笑顔に◆2030代活躍 設立から28年、全国で保育施設・介護施設を展開する経山会の東広島市・名古屋市の保育園で新しい仲間の増員募集です。●有給を取りやすい環境●残業ほぼナシ●週休2日制:日曜と他曜日は交替制●男性・女性保育士共に育児休暇・看護休暇の取得実績あり20代・30代が職員の半数を占める若くて仲の良い保育園です。人柄重視の採用です。まずはお気軽にご応募ください。 保育士として遊びを中心とした活動を通し子どもの興味・関心を大切に主体性を引き出す保育をお願いします【具体的には】経山会の保育園にて、保育士として活躍してください。・子どもたちの登園、降園のサポート・絵本の読み聞かせ・歌やリズム遊び、制作・遊びの見守り(一緒に遊びましょう)・会議や連絡帳への書類記入、保育計画の作成・園内の掃除、片付け等★まだまだ若い施設です。あなたの経験を当園で活かしてください。保育の楽しさを広げていきましょう!◆東丘太陽保育園の場合◆パート職員さんを含めて16名が活躍中。20代・30代の職員が半数以上の若くて活気のある保育園です。<クラス構成>0歳児クラス:12人1歳児クラス:12人2歳児クラス:12人3・4・5歳児3クラス:各17人程 ●保育士の有資格者(幼稚園教諭所有尚可)●保育園・幼稚園での経験者優遇●短大・専門卒以上【具体的には】業界・職種未経験の方歓迎●学校を卒業して有資格だけど実務経験がないという方も歓迎お気軽にご相談ください。●下記にひとつでも当てはまる方、歓迎。・人として対等な関係で子どもの姿を語り合える方・子どもと一緒に保育、遊びを楽しむことが出来る方・保育所の保育方針を大切にし、学ぶ意欲のある方・人の意見を傾聴できる方・報連相ができる方"},{"all_sentences":"未経験ok!子どもたちの未来に貢献できる★保育士・児童指導員 「運動・学習療育アップ世田谷教室」は、発達の偏り・遅れ、障がいのあるお子様を対象とした、世田谷区にある児童発達支援及び放課後等デイサービスです。当教室は更なる体制強化の為、【指導員】の増員募集を決定しました! ★運動を通して子ども達の成長をサポートする【保育士・児童指導員】をお任せします!【具体的には】保育士・児童指導員として、子どもたち一人ひとりの特性を見極め「集団生活の中で生きる力を身につけさせる」ことを目標に、運動や机上課題をメインにトレーニングを行っていきます!●児童一人ひとりの計画書を作成●運動や机上課題の指導●活動のサポート・運営業務など※担当するのは障がいのある2歳高校生です。※先輩スタッフが丁寧にレクチャーしますので経験に自信のない方もご安心ください◎__________**仕事のpoint**̄̄̄̄̄̄̄̄̄̄★未経験ok!保育士や教員免許を持っているけど経験がない方大歓迎!学ぼうとする意欲があれば挑戦していけるお仕事です。あなたの意欲を当社が全力でバックアップいたします。★バランスの良い療育学習・運動どちらもバランスよく取り組んでいます!療育をバランスよく行ってる施設で働きたい方にピッタリです。 uiターン歓迎◎引越し支援有【未経験全然ok】保育士資格・教員免許お持ちの場合、社会人デビューも歓迎【具体的には】業界・職種未経験の方歓迎◎子どもが好きな方◎体を動かすことが好きな方▼先輩の前職は...・ヨガや教習所のインストラクター・保育士など▼下記、活かせます※必須ではありません<経験>◇児童福祉業関連の実務◇学校で福祉・教育・児童心理学等を学んだ方◇養成施設(地方厚生局長指定)の卒業者<資格>◇保育士◇小・中・高等学校の教員免許◇社会福祉主事任用◇介護職員初任者研修等の修了者◇児童指導員任用資格者◇精神障害者社会復帰指導員任用資格者▼[下記いずれかの資格保有者]で5年以上業務に従事し、直接支援業務あるいは、相談支援業務の経験が3年以上ある方は、\\児童発達支援管理者\/としてのご活躍も可能です。◇社会福祉士◇介護福祉士◇視能訓練士◇義肢装具士◇言語聴覚士◇あん摩マッサージ指圧師◇はり・きゅう師◇柔道整復師◇精神保健福祉士"},{"all_sentences":"保育士・児童指導員◎ブランクok・完全週休2日・残業ほぼなし 平成27年にいのもとランド本店、令和1年にせきとり店、令和2年に児童発達療育園hagumiをオープン。「周りのみんなで、病気や心身に障がいがある子どもを支えられる社会を目指したい」という代表の想いをもとに開設した施設です。発達に何らかの障がいがあるお子様とそのご家族へのサポートがよりできるように現在、新しい施設の準備中です。今後の拡大に向けて、一緒に成長しませんか? 保育士・児童指導員【具体的には】保育士・児童指導員として、児童発達支援専門園または放課後等デイサービスでのお仕事・保育園\/幼稚園\/学校へのお迎え、ご自宅迄の送迎。・児童と施設内で遊んだり、一緒に学んだりします。言葉発達、コミュニケーション遊び音楽リトミック・英語教室・書道・笑ヨガ等外部の専門講師による教室を開催。・土曜日はイベント!みんなでお出かけ♪相生山緑地や大高緑地、あいち健康の森公園等...◎経験のない業務もあるかと思いますが慣れるまで先輩が同行してサポート! 保育士有資格者、児童指導員任用資格所持者または下記応募資格に該当する方◎要普免(at可)【具体的には】・保育士又は、児童指導員任用資格所持者・放課後等デイサービスなどの児童福祉施設で2年以上実務経験がある方・大学にて、社会福祉学、心理学、教育学の課程を修めた方・精神保健福祉士所持者・教員免許をお持ちの方・児童発達支援管理責任者研修受講済みの方"},{"all_sentences":"家族のように子どもたちと接する【保育士・児童指導員】 子どもを中心に考え愛情を持って子どもたちに接している当園。温かく見守ってくれる方を募集します。 児童養護施設での保育士・児童指導員業務【具体的には】■保育士・児童指導員として子どもたちの生活支援子どもたちの起床時から帰宅後就寝までの生活サポートを行います。 専門卒・短大卒・大卒\/保育士または児童指導員資格をお持ちの方※詳細下記\/未経験歓迎【具体的には】業界・職種未経験の方歓迎下記いずれかの資格保有者■保育士■幼稚園教諭■教員免許\/小学校高校■社会福祉士■児童指導員任用資格資格をお持ちで下記に当てはまる方は尚歓迎!■子ども好きで明るく元気に接する事ができる方■子ども中心に考えて行動できる方■ブランクがある方"},{"all_sentences":"企業主導型保育園の園長候補\/保育士◆笑顔がやりがいの日々です 今後、より地域への貢献度を拡充していくため、また社会のインフラに対応していくため、私たちと一緒にスマイルをお届けする仲間を新規で募集するに至りました。 保育士業務全般◎一人ひとりの成長や個性に合わせ笑顔あふれる保育を提供【具体的には】<保育士・園長候補>・お迎え・お見送りの対応・食事や着替えなどの手伝い・保育時間の担当(お散歩、戸外遊び、自由遊びなど)・保育計画の作成・運営など子ども達と向き合う時間を確保できるように無理のない業務量をお任せします。※残業はほぼありません。あっても月10時間程度です。【スマイル保育園の特徴】02歳までの幼児が対象なので、イベントなども少なく、そんな企画や飾りなどをつくる時間を子どもたちへの保育サービスに使えるのが特徴です。残業はもちろんですが、持ち帰り業務も一切ありません。 保育士資格をお持ちの方!ブランクok◎子どもに寄り添った保育を提供したい方!◎男女ともに歓迎◎【具体的には】業界・職種未経験の方歓迎◇コミュニケーションを大切にできる方◇素直な気持ちで業務に取り組める方◇子育て経験を活かして活躍したい方◇園長・管理者の経験をお持ちの方◇子どもや保護者の立場に立ち行動できる方◇子どもたちの成長を近くで見守りたい方"},{"all_sentences":"児童発達支援の施設で一緒に働きませんか?【保育士】 より充実した療育を行うために、保育士として活躍されている方を募集します。5年前に最初の施設をオープン。保護者の方からの口コミで徐々に施設を増やし今では神戸市内に4つの療育施設を展開するまでに成長しました。発達がゆっくりな子どもたち一人ひとりに寄り添った療育を行うためにあなたの経験やスキルを、当社で役立ててください。 保育士★あなたの経験やスキルを当社で役立ててください★年間休日115日【具体的には】神戸市内の4つの療育施設のどれかで保育士として活躍していただきます。入社後は、管理者等からのサポートからスタート。慣れるまでは先輩保育士のサブとして現場に入り、次第に児童の担当を増やします。疑問や不安は抱え込まず、遠慮せずに質問してください。※管理者や主任へのキャリアアップが目指せます。【一日の仕事の流れ】10時から17時の間に、一日10人の時間差でくるお子さまにそれぞれ必要な集団と個別の療育を行います。チーム(保育士・言語聴覚士・公認心理師などで編成)で考え療育します。 女性活躍中!保育士有資格者※管理者、児発管経験者優遇\/要pc基本操作【具体的には】ブランクある方、歓迎です送迎を行う場合もあるので、運転免許(at限定可)をお持ちなら尚可理念に共感してくださり共に(喜び)共に(学び)共に(育つ)環境で一緒に働きませんか?※研修制度あり"},{"all_sentences":"放課後等デイサービスの児童指導員・保育士◎残業月10h以内 体制強化のための増員募集です。 児童指導員・保育士\/発達に心配のある子どもをサポート◎年休110日※埼玉・神奈川120日【具体的には】児童指導員・保育士として下記の業務をお任せします。◇放課後などデイサービスの運営◇発達に心配のあるお子様の療育支援(定員1日10名まで)・学校の授業終了後学校へお迎えにあがり、事業所内にて保健管理。・おやつ・宿題・遊びなどを支援し、自宅までお送りします。・発達段階に応じて訓練や創作活動を行います。★年齢に関わらずリーダー育成を行っており、キャリアアップを目指せます! 保育士、幼稚園教諭、教員免許、社会福祉士などの資格があれば未経験でもok\/要普免(at限定可)【具体的には】業界・職種未経験の方歓迎《いずれかの資格・経験をお持ちの方》□保育士、幼稚園教諭、教員免許、社会福祉士、精神保健福祉士など□放課後デイサービス、放課後児童クラブなどの実務経験2年以上◎資格があれば実務未経験でもok◎大学の心理学科や福祉学科卒の方も応相談"},{"all_sentences":"子ども達を笑顔にする!児童デイサービスの保育士\/児童指導員 代表の神山が幼稚園勤務をしていた時、発達の遅れや障がいを理由に入園できなかったり、動物園に行ったことがないお子さまを目の当たりにしました。すべての子ども達に同じ経験をさせたいと思って当社を設立。以来、たくさんの子ども達を幼稚園や保育園に送り出してきました。今回は退職のための欠員募集です。私達と一緒に子ども達を笑顔にしたい!という方からのご応募をお待ちしています。 児童デイサービスの未就学児専門クラス「ビスケット」での保育士\/児童指導員【具体的には】保育士\/児童指導員として、障がいや発達に遅れのある未就学児が幼稚園や保育園に入園できるようにするための療育をお任せします。児童デイサービスの未就学児専門クラス「ビスケット」をご担当いただきます。自立のために必要な知識、コミュニケーションスキル等を習得するための支援や、創作活動の補助や指導など。また園から自宅までの送迎もお任せします。定員10名という少人数だからこそ、子ども達とじっくり向き合うことができ、できなかったことができる瞬間に立ち会うこともできます。 幼稚園・保育士・児童デイサービスいずれかの実務経験2年以上ある方\/要保育士資格・普通免許(at可)【具体的には】子どもの成長を共に喜び合える方、長く勤務していただける方、大歓迎!"},{"all_sentences":"裾野市◎残業月5h・設立6年の若い施設【保育士・児童指導員】 ★建物は2017年に新築!居心地よく、快適ですよ。★完全週休2日制(日曜+シフトにて週1日)家事や子育てなど、プライベートとの両立ok◎ワークライフバランスを大切にできます。★実務未経験・ブランクのある方も歓迎研修制度あり!子ども達も、働くあなたのことも大切にします。 <日曜+週1日休み>保育士・児童指導員\/新しい施設での放課後等デイサービスです【具体的には】小学校1年生から高校3年生の発達に課題を抱える子どもたちのための保育士・児童指導員の仕事です。irodoriの特徴は、・基礎教育を身に付ける・自立のための生活スキルを学・健康な身体づくり・様々な社会体験・ご家庭へのサポート食事も施設内で手作り。通所する子ども達が、色々なプログラムを通じてお友だちと一緒に楽しみながら人とのかかわりを学んだり、自立し、生き抜く力を身につけられるようひとりひとりの力を最大限に伸ばしています。 要普通免許(at限定可)実務未経験の方・ブランクある方も歓迎★保育士・児童指導員の経験者歓迎【具体的には】未経験者の方歓迎保育士の資格または幼稚園・小学校・中学校・高校のいずれかの教諭免許をお持ちの方"},{"all_sentences":"フリー保育士<1,2歳児対象><有給取得率8割!> 登戸ゆりのき保育園を運営する「社会福祉法人セイワ」は、認可保育所をはじめ、養護老人ホームや障害者支援施設など、様々な福祉施設を手がけています。昇給・賞与体制も御用意。各種手当も充実しています。育休実績もあるので子育てとの両立も安心です。 保育士として、保育業務全般をお任せします。★持ち帰りの仕事は、ほとんどありません!【具体的には】登戸ゆりのき保育園は、0歳児就学前までの保育を実施している、定員80名の認可保育所です。2017年4月にオープンしたばかりのキレイな建物で、駅徒歩4分です。フリー保育士として、担任のヘルプについて担当をお願いします。持ち帰り仕事\/掃除といった付帯業務はほとんどありません。<保育士業務>担任が早帰りのときはそのクラスを見てもらったり、園内を客観視してもらい、手が足りない箇所のサポートをして頂きたいと思っております。だからこそ、保育士経験があると担任の気持ちが分かるので、どのタイミングで何をしてほしいのかが分かるあなたが必要なんです! ◆保育士資格をお持ちの方◆ブランクok◆経験10年以上【具体的には】20代・30代・40代活躍中!"},{"all_sentences":"★手当充実★賞与4.4ヵ月★保育士・児童指導員 埼玉育児院では大人は「先生」ではなく、「1人の人間」として養育を任され子どもの成長に深く関わる存在です。《特長》★子ども1人ひとりと向き合う時間が多くあります。生活に寄り添う支援のため、時間に追われることはありません。集団指導ではないからこそじっくり接することができます。★職員1人あたりの児童数を減らし、より深い支援と職員が余裕を持って働ける環境を目指しています! 保育士・児童指導員(2歳18歳の子どもたちの生活支援)【具体的には】保育士・児童指導員■生活支援(食事の用意、清掃など)■自立支援(社会性の伸張、進路指導など)■学習指導(宿題チェックなど)■行事の企画(遠足、誕生日会など)ほか 《歓迎》保育士の有資格者又は児童指導員の経験者★第二新卒・既卒、ブランクがある方歓迎【具体的には】[必須]保育・教育・心理・福祉・社会学いずれかを専攻された方(専門卒・短大卒・大卒以上)[歓迎]・保育士の有資格者・児童指導員の実務経験者[尚歓迎]社会福祉士\/社会福祉主事\/児童指導員任用\/小中高教員免許\/認定心理士など◎児童養護施設での勤務が初めての方も歓迎です。◎研修がありますので経験が浅い方もご安心ください。"},{"all_sentences":"保育士◎年間休日125日\/0歳2歳児のお預かり可能(無料) ≪2021年に開園した小規模保育園≫★完全週休2日制+祝日休み★0歳2歳児のお預かり可能(保育園費用無料)★持ち帰りの仕事・残業ほぼなし...など、働きやすい環境が整っています。当園で理想の働き方を実現しませんか?たくさんのご応募をお待ちしております。 \\持ち帰りの仕事・残業ほぼなし\/子どもたちの生活全般をサポートする保育士【具体的には】▼下記の保育士業務をお任せします・登園後の活動(お遊び、お散歩など)・お昼寝・お昼ごはん、おやつ・降園前の活動(絵本の読み聞かせなど)※対象児童:0歳2歳(定員19名)※事務・調理業務なし入社後まずは、子どもたちの顔と名前を覚えるところから始めていきましょう。仕事内容や流れに関しては、先輩スタッフにサポートしてもらいながら日々の業務を通じて覚えてください。 ※要保育士免許★女性多数活躍中★ブランクがある・職場復帰を目指している方歓迎【具体的には】業界・職種未経験の方歓迎≪こんな志向をお持ちの方は、ぜひご応募を≫◎子育てが一段落したので、職場復帰したい◎子育てや家事と両立しながら働きたい◎プライベートも大切にしたい"},{"all_sentences":"【保育士】産休育休取得実績あり♪助け合う雰囲気で穏やかに働く <いつでも見学可能☆働きやすさ抜群!思いやり助け合う同僚と働けます>札幌市内で4つの保育園を運営している私たち。当法人では結婚して家庭を持っている保育士も多く、産休・育休取得実績もあり、助け合いながら業務を調整しています。落ち着いて働ける環境で活躍しませんか? 【5か月2才】小規模保育事業a型(認可保育園)での保育業務\/定員各22名・保育士は常時6名以上【具体的には】子どもたち一人ひとりに向き合う保育業務をお願いします。各種手当やボーナスも充実しているのも嬉しいポイントです♪※持ち帰り仕事ナシ! 保育士の資格をお持ちの方\/ブランクある方・実務未経験の方も歓迎!先輩が丁寧にサポートします【具体的には】未経験者の方歓迎<保育士資格をお持ちの方向けの求人です>「資格はあるけど実務経験はない」、「ピアノが得意ではない」そんな方もok!先輩が丁寧にサポートします。大切なのは、子どもたちにあたたかく向き合う姿勢です。"},{"all_sentences":"◆3月オープン◆放課後等デイサービスの児童指導員・保育士 弊社は法律事務所向け管理システムを扱っていますが、新しく放課後等デイサービス事業を立ち上げます。「個性を大事に育み、引け目なく社会と共存できるように」を施設理念とし、一緒にオープニングに携わっていただける児童指導員・保育士の方を募集します。 放課後等デイサービスの児童指導員・保育士【具体的には】児童指導員・保育士としてご活躍頂きます。◆知的・発達障がいを持つお子様の自立支援(療育)※主にsst、adl\/qol、能力upトレーニング◆学校やバス停、ご自宅への送迎◆レクリエーション企画◆プログラムによる療育◆保護者とのコミュニケーション今後の業績次第で事業所を増設予定です。※オープンの3月までは事業所開設に向けた準備に参加頂きます 児童指導員任用資格・保育士資格をお持ちの方【具体的には】◆児童指導員任用資格※以下資格をお持ちの方・社会福祉士・精神保健福祉士・幼稚園教諭・教員免許(小中高)・児童福祉施設で2年以上の実務経験者・大学・大学院で社会福祉学、心理学、教育学、社会学課程修了者◆保育士資格◎あるとなお歓迎◎・公認心理士・心理指導担当職員・理学療法士・作業療法士・言語聴覚士・普通自動車免許お子様とそのご家族の笑顔に貢献したい方をお待ちしています!"},{"all_sentences":"【保育士】◎ブランクある方、実務未経験の方も歓迎 計5つの保育園を運営する当社。子育て世代も多い豊中市において、ますます必要性を増している私たち。今回の募集も利用者が増えたことによる増員募集です。ブランクのある方も歓迎。万全のサポート体制でキャリアアップも目指せます。 保育園での【保育士】業務【具体的には】豊中市にある保育園での0歳2歳児を対象にした【保育士】業務全般をお任せします。<スタッフ間の連携も密に行っています>困ったことがあればみんなで助けあえるので、子どもの急な体調変化にも対処しやすい環境です。ママさんスタッフも多く活躍中です。 保育士免許をお持ちの方<未経験ok>充実の研修制度あり【具体的には】業界・職種未経験の方歓迎《歓迎します》◎ブランクがある方、経験が浅い方◎保育士資格の取得後に実務経験がない方◎自分の子どもが近くにいる安心感を抱きながら働きたい方"},{"all_sentences":"保育士・児童指導員\/事務業務◆週休2日制◆前橋勤務 下新田町・六供町・朝日町で小学校一年生高校三年生までを対象に、「放課後等デイサービスさぼてんきっず」を運営しています。来年4月には未就学児を対象とした新たな拠点「あずいずきっず」をオープン予定。「ありのままの自分を大切に」をコンセプトに、関わり方に工夫が必要な子供達の“生きづらさ\"を取り除いて毎日楽しく通いたくなる施設を目指します。保育士や教員の免許をお持ちの方、ブランクがある方も大歓迎です。 保育士・児童指導員\/事務業務◆前橋で長く働いていきたい方【具体的には】保育士・児童指導員及び事務業務をお任せします。発達に偏りのあるお子様のサポート、保護者の方への対応、事務作業などをお任せします。◆対象児童について・さぼてんきっず小学校1年生高校3年生・あずいずきっず未就学児児童と向き合うことを重視し、一人ひとりの児童に寄り添う支援を実施しています。 保育士・pt・ot・st・児童指導員(教員免許)のいずれかお持ちの方◆ブランクのある方も歓迎【具体的には】業界・職種未経験の方歓迎実務経験のない方、ブランクのある方も歓迎します。要普通自動車免許(at限定可)"},{"all_sentences":"2022年4月オープン有\/認可園の保育士・主任保育士★高収入 保育士を引っ張る現場リーダー的な存在。園長先生と連携して保育園の運営を行います ★認可保育園の<主任保育士>【具体的には】保育業務全般、園長先生のサポート業務をお任せします。主体性を大切に、「やりたい事をやる」という保育を理想としています。職場環境改善のため、保育士の話をよく聞き、業務を円滑にする業務を担っていただきます。 ★保育士経験5年以上あるかた歓迎※主任経験者、歓迎!【具体的には】職種未経験の方歓迎保育士資格主任:経験5年以上一般:未経験可"},{"all_sentences":"放課後等デイサービス\/障がい児【保育士・児童指導員】残業なし ○放課後等デイサービス6歳18歳までの障がいのある児童を対象に放課後や長期休みに生活能力向上のための訓練および社会との交流機会を与える福祉サービスです。○仕事のやりがい1人でトイレに行くことができなかった児童が施設に通って私たちと一緒に外出したりすることで1人で行けるようになる。そんな出来なかったことが出来るようになったときの達成感の大きさが障がい児をサポートする醍醐味です。 【保育士・児童指導員】放課後等デイサービスでの障がい児サポート業務全般【具体的には】保育士・児童指導員<仕事の流れ>▼事務作業▼児童たちを学校まで迎えに行く▼施設内での児童サポート(学習・遊び・日常生活など)☆公園などへ外出する機会もあり▼児童たちを自宅まで送り届ける☆保護者とのコミュニケーションも積極的に▼日報記入 保育士or児童指導員任用資格をお持ちの方※要普免【具体的には】○意見を発信できる方○児童たちの成長を見守れる方<歓迎>理学療法士作業療法士言語聴覚士心理指導担当職員国リハ視覚障害学科履修者"},{"all_sentences":"【認可保育園・保育士】延長\/休日保育なし・年間休日119日 「強い子に育てる」自立心を養い隣にいる子に手をさしのべることができるそんな子どもに育ってほしいと願っています保育室はオープンで異年齢の交流が盛ん上の子たちは下の子たちのお手伝いが大好き!月一度のポニー教室はお楽しみ♪ブラッシングや乗馬、馬房の清掃、自分で切ったニンジンを食べさせたりなど各種研修充実!成長したい方・キャリアupしたい方にもピッタリ! 認可保育園にて保育士のお仕事をお願いします。職員も楽しめる行事多数あり。【具体的には】保育士として保育業務全般園の定員は68名一人ひとりと関われます年齢による垣根がないので全体が見やすい♪月ごと季節ごとの行事のほかプラネタリウム観賞や観劇会夏キャンプやスキー教室なども!※延長保育・休日保育は行なっていません 既卒・第二新卒歓迎保育士資格があれば実務未経験ok【具体的には】社会人・職種・業界未経験の方歓迎・保育士資格をお持ちの方・幼稚園教諭免許ある方は優遇実務の経験がない方も安心先輩がしっかりフォロー"},{"all_sentences":"実務未経験者も歓迎!!『保育士』★残業少なめ★賞与年3回 ★賞与年3回★残業月5時間程度★定着率◎≪子育て中のママさんも活躍している保育室です≫ 定員26名の小規模な保育室の『保育士』【具体的には】保育士のお仕事♪生後8週から就学前の乳幼児をお預かりしています。<1日の流れ>9:00\/登園・自由あそび9:30\/朝の会・散歩など11:30\/給食13:00\/お昼寝15:00\/おやつ16:00\/自由あそび・降園<無理なく働けます>社員でも子育てと両立している方多数♪残業もほとんどなく、無理なく長く働けます。<定着率の良さが自慢>子育てや家事と両立しながら働く主婦さんが活躍中!!<実務経験問いません>保育士の資格をお持ちであれば、経験の浅い方や、実務未経験の方も歓迎します。 要保育士資格\/2050代のスタッフが活躍中!【具体的には】職種未経験の方歓迎"},{"all_sentences":"年間休日125日以上◎未経験やブランク有も歓迎!【保育士】 開園から今年で3年を迎える当園では20代30代の保育士が多く活躍中です!近い世代の仲間が多い職場だからこそ産休や育休なども取得しやすい風土があり、プライベートの時間も大切に働いてもらえます♪保育士資格があれば実務未経験もok!研修制度もあるので、保育士としてイチから経験を積みたい方も歓迎します。先輩たちもフォローしますのでご安心くださいね◎ 0歳5歳児までの保育士業務全般【具体的には】子どもたちのお出迎えから遊び、食事、見送り、年間行事など、保育士としての業務全般に関わります。<定員は...?>0歳児は6名、1歳児は14名、25歳児は各15名まで。1クラスあたり複数の職員で協力して担当します。<地域に愛される保育園を目指して>今年の5月には地域の方のご厚意で田んぼの代かき体験をさせていただきました!地域の方とコミュニケーションも大事にしながら子どもたちの身になる行事を企画しています。 保育士資格をお持ちの方◆実務未経験ok!【具体的には】業界・職種未経験の方歓迎資格をお持ちの方であれば経験は問いません。20代30代を中心に活躍中です!"},{"all_sentences":"【保育士】未経験歓迎◆残業ほぼなし◆手当充実◆土日祝休み 自然の中で、子どもの興味を尊重する保育を行うのが当園の特徴。音楽、水遊び、野菜を育てるなど、文化や自然と触れ合いながら感受性を育みます。月に1回カウンセリング専門の先生も園に入るため、発達の心配な子どもに対してのサポート体制もばっちり。また保育園では珍しい「担任制」を導入しており、担当の子を1年間見守ることができます。困ったときには経験豊富な先生がすぐに手を差し伸べますので、未経験者もご安心ください。 【保育士】【具体的には】<保育士の仕事内容>◆ある一日の例登園:健康チェック、検温午前:出欠確認、読み聞かせ、体操、給食の準備など午後:検温、お昼寝のサポート、保護者とのおたより帳への記入業務、降園の準備など年長クラスの担当になるにつれ行事が多くなり、経験も大切になります。そのためまずは02歳くらいの園児をご担当いただきます。※3歳以上を担当する際はピアノが必須となります <未経験歓迎>保育士資格をお持ちの方。実務未経験者やブランクがある有資格者も歓迎!【具体的には】業界・職種未経験の方歓迎20代が7名・30代が2名など若手が多く活躍中です!"},{"all_sentences":"幼稚園・保育園児を対象とした【学研幼児教室の先生】 ここまで読んで興味を持たれた方は【詳細メッセージを見る】をご覧いただき更に学研幼児教室の魅力を知ってください。 幼稚園・保育園に通う幼児を対象に、学研幼児教室の先生として授業を行なっていただきます。【具体的には】●指導コース\/もじ・ことば・かず・ちえ●指導対象\/幼稚園・保育園に通う幼児【業務内容】研修終了後は学研の指導書がありますので、それに沿って授業を行なっていただきます。授業は1コマ50分60分が基本です。<正課指導(一斉)>幼稚園・保育園内での正課カリキュラムとして指導をお願いします。指導を行なう上での準備も必要です。<課外指導(一斉または個別)>幼稚園・保育園の活動終了後に希望者に対しての指導をお願いします。また入会事務手続きや保護者対応、指導を行なう上での準備もお任せします。※まずは課外指導からスタートしていただきます。 【免許・資格不要】※保育士・幼稚園教諭免許がある方優遇。●専・短大卒以上【具体的には】業界・職種未経験の方歓迎子育てと両立している人も多数活躍中!<以下のような方にお勧めのお仕事>・先生の経験はないが、憧れの先生という職業に挑戦したい。・やりがいのある仕事をしたい。・教員など教える仕事の経験を活かしたい。・業務委託の副業を探している・いろいろな社会活動をしながら働きたい"},{"all_sentences":"東急グループの学童保育・児童館★キッズコーチ★未経験ok ※スマホ閲覧の方へ:画像上の「詳細メッセージをみる(pcサイト)」をクリック!私たち東急キッズベースキャンプ(kbc)は、東急グループの一員として、民間学童保育を23店舗、公設学童保育・児童館を40施設、保育園を5園、展開している学童保育のリーディングカンパニー。【2022年版great place to work(r)】の「働きがいのある会社」に5年連続で選出されるなど、企業として大きな成長期を迎えています。 学童保育や児童館でキッズコーチ(学童保育指導員)として、子どもたちの成長をサポート【具体的には】★キッズコーチ(学童保育指導員)とは?私たちは、指導員のことを「キッズコーチ」と呼んでいます。一人ひとりの個性を引き出し、自分で考えられるように導く「コーチング」で、子どもたちをサポートします。学校での出来事を聞いたり、時には親や先生にも言えないような相談にのったり。子どもたちにとって特別な存在を目指します。▽具体的なおしごと・生活全般のコーチング(保育業務)・イベントやプログラムの企画\/運営・保育業務に付随する事務作業・保護者とのコミュニケーション※公設施設の場合は、行政や地域との連携も大切★安定の東急グループで、安心して子どもと向き合える!年間休日120日、医療費補助や子育て支援制度、東急グループ施設の割引利用など、福利厚生も充実しています。★新施設が続々オープン!昨年12月には新宿区に3施設をオープンし、4月には目黒区の1施設、大田区の2施設、練馬区の2施設を新たに運営開始予定。 ★未経験ok ★子どもの成長に関わるお仕事をしたい方【具体的には】未経験者の方歓迎▽こんな方をお待ちしております・子どもの成長に関わりたい方・資格を活かして働きたい方▽以下に該当する方も歓迎◎保育士・社会福祉士・教員免許・放課後児童支援員の資格を保有◎心理・社会・体育・社会福祉・芸術・音楽・教育学部を卒業◎学童保育・児童館、その他児童福祉施設での勤務経験※23月の早期入社歓迎!4月入社希望の方も受付中"},{"all_sentences":"月給30万円の給与保証:1年間■お子さんの送迎ドライバー候補 12年連続でハイヤー・タクシー部門全国ランキング1位!未経験者大募集! お子さんや妊婦さんを送迎するキッズドライバー◆未経験ok◆残業なし◆ワークライフバランスを保てる【具体的には】入社後は二種免許の取得・研修からスタート会社負担で二種免許を取得※最短9日▼自社の専任教官による研修を受講※最短23日座学では車両やナビの使い方、接客マナー、地理をレクチャーその後、同乗研修で実務を学びます。▼一般的なドライバーとして乗務開始乗務開始後も乗車前ミーティングや、先輩・班長が同乗してシミュレーションを行ったりします。丁寧な研修があるので安心です。※約3か月間▼最短1年半で「キッズドライバー」へ▼出産後のお母さんと赤ちゃんが、帰宅する時やお宮参りや定期健診などの際の送り迎え、また幼稚園・保育園、学校や塾、習い事とご自宅間等でのお子さんの送り迎えを行います。早く目的地へ到着するというよりお子さんに安心してご乗車いただき、帰りを待っている親御さんがご心配しないようにより丁寧で優しい運転が喜ばれるのも特長の1つです。【お客様がまたリピートしたくなるサービスを】歴代の先輩たちが丁寧なサービスをしてきたおかげで、乗車したお客様から「日本交通さんは、やっぱり違うね」と言ってもらう機会も少なくありません。またお客様からリピートいただけるよう、下車する際に「いつもありがとうございます、またのご利用お待ちしております」と一言そえてお客様をお送りしていきましょう。 子ども好きは必見◆20代・30代・40代・50代・第二新卒・高卒・既卒・大卒以上の男性・女性が活躍中【具体的には】業界・職種未経験の方歓迎50代まで面接実施率は100%▼必要な資格はこれだけ普通免許取得3年以上\/at限定可▼活躍できるタイプ・接客や運転好きを仕事に活かしたい・自分の頑張りが収入に反映される仕事に就きたい・社会貢献をしたい▼こんな前職の方も活躍できる・雑貨販売や古着、アパレル販売スタッフ・喫茶店や飲食店、カフェなどで接客をしていたホールスタッフ・接客経験が豊富なホテルフロントスタッフ・保育補助や学童保育をしていた児童指導員、保育士、保育スタッフ"},{"all_sentences":"20代活躍中◆週休2日制◆未経験から営業として活躍! ◎マンションのリノベーション事業を展開し、スピーディに成長中◎営業スタッフを募集!未経験ok\/20代・異業種出身者が活躍中◎高収入も実現可能!入社3年で年収1000万円以上も中古マンションの仕入れからリノベーション、販売まで一貫した事業を展開し、実績を伸ばしてきた当社。不動産価格の上昇に伴い、ニーズはますます拡大しており、it技術を活用した「kaitry(カイトリー)」などの新事業もスタートさせるなど、スピーディに成長してきました。今回は、可能性が広がるフィールドの中、さらに“進化\"を目指すための営業の募集です。採用に当たり、経験・知識は問いません。「今まで以上の収入を手にしたい」そうした想いを持った方を幅広く歓迎します。 中古マンションの仕入れ営業からリノベーション・空間プランニング、販売までトータルで携わります【具体的には】入社後はまず、ojtをメインに業界の知識や仕事のコツを学ぶところからスタート。web研修制度など、会社として教育体制を整えていますので、“今はゼロ\"でも着実に成長できます。■仕入れ営業エリア内の不動産仲介会社を訪問。担当者との関係構築をしながら中古マンションの情報を収集し、仕入れにつなげていきます。■リノベーション仕入れたマンションを生まれ変わらせる空間づくり、間取り変更のプランニングを行います。あなたのアイデアをカタチにするチャンスも大いにある仕事です。■販売実際のエンドユーザーに届けるための業務まで、トータルで携わることができます。★この仕事のポイント!・不動産仲介の担当者と仲良くなることからスタート!・明確なインセンティブがあるから、入社3年で年収1000万円越えも可!・取り扱い物件は1物件あたり、2500万円3000万円が中心! <ほぼ全員が未経験からのスタート>20代が活躍中!学歴・経験不問!★人物重視で採用を実施します!【具体的には】業界・職種未経験の方歓迎特に、必要な経験もスキルもありません。▼こんな方歓迎!・正当な評価を受けられる環境で力を試したい方・年齢に関係なく高収入を得たい方・他責にせず、お客様や仲間のために頑張れる方・失敗を恐れず積極的に行動できる方(当社では新たなチャレンジを評価します)・ベンチャーマインドのある会社で実力をつけたい方・成長意欲があり、目標達成に向けて努力をできる方※経理、保育士、飲食店員、建設現場作業員など様々な前職の先輩が活躍中!★どんな理由でも歓迎します!まずは話を聞いてみたい方も歓迎!ぜひお気軽にご応募ください。"},{"all_sentences":"子どもに寄り添う【児童指導員】療育経験なしからスタート◎ 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。◎当社に入社することが児発管への一番の近道児童発達支援教室で働くには資格を持っているか、実務経験を求められます。実は国の定めとして、社会福祉学、心理学、教育学、社会学のいずれかの学科を卒業している方であれば児童指導員として働くことができます。まずは当社で経験を積んで働きながら児発管の資格取得を目指すのが一番の近道です! 業界・職種未経験&専門資格なしから子どもたちの成長をサポートする児童指導員としてデビュー!【具体的には】《入社後の流れ》入社後の研修を修了後、児童指導員のお仕事をお任せします。●1日最大4コマのレッスン※お子さまと1対1の個別レッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。*レッスンは認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 社会福祉学\/心理学\/教育学\/社会学の学科卒の方★教員\/幼稚園教諭\/社会福祉士\/心理士など歓迎【具体的には】業界・職種未経験の方歓迎<こんな方、歓迎♪>◎学生時代に社会福祉学、心理学、教育学、社会学のいずれかを学ばれていた方◎教員免許、幼稚園教諭免許、社会福祉士、精神保健福祉士、認定心理士、臨床心理士、臨床発達心理士いずれか資格をお持ちの方※保育士、理学療法士、作業療法士、言語聴覚士、公認心理師などの資格があれば活かせます♪<接客業や営業、保育や教育関連など前職は多種多様!>●子どもが好き●仕事とプライベート両立させたい●資格取得を目指しているなど入社動機もさまざま。"},{"all_sentences":"福祉分野で活躍★子どもをサポート【児童発達支援\/児童指導員】 <拠点拡大中につき増員募集>当社障害児通所支援事業「こどもサポート教室」では保護者さまとの情報共有も密に子ども一人ひとりと向き合う個別かつ丁寧な関わりを大切にしてきました。その結果、目覚ましい成長を続けており全国各地で拠点を拡大しています。一人ひとりの個性を尊重しご利用者も、その保護者も、働くスタッフもともに社会で輝ける存在でありたい-。「誰にだって輝ける舞台がある」そんな当社の理念に共感していただける方からのご応募をお待ちしています。 ★残業なし!定時退社が基本!★個別にじっくり向き合える!★児童福祉部門で児童発達支援・児童指導員【具体的には】当社クラ・ゼミの児童福祉部門・こどもサポート教室(児童発達支援\/放課後等デイサービス)で児童指導員として利用者の支援・指導を行っていただきます。<ご利用者さま>・児童発達支援:1歳半6歳の未就学児・放課後等デイサービス:小学校・中学校・高校生いずれも発達に課題のある、支援を必要とする子どもが対象<クラ・ゼミの特長>・一人ひとりに合わせた療育・学習内容はオーダーメイド・定期的(6ヶ月ごと)な療育プログラムの見直し一人ひとりに合わせた個別指導計画を作成し、それぞれの教材や指導方法で療育を行います。発達面だけでなく、生活面・対人関係やコミュニケーションスキルを伸ばしていくサポートも行います。また、支援記録を作成し、様子を振り返ります。対面でのコミュニケーションや連絡ノートを用いて保護者さまとのコミュニケーションも大切にしています。【指導経験がない方もご安心ください】クラ・ゼミの塾部門47年のキャリアで培った独自の教え方を取り入れた教材や研修ツールを各種ご用意しています。また、より良い支援をするために指導員同士で意見交換をしながら日々の支援の質を向上させています。 \\年齢不問!第二新卒歓迎!\/【必須】保育・福祉・教育・心理などの関連資格または実務経験をお持ちの方【具体的には】社会人・職種・業界未経験の方歓迎【必須:1)2)3)のいずれかに該当する方】1)下記いずれかの資格をお持ちの方\/実務経験がなくても可・児童発達支援管理責任者研修修了・保育士・教員免許(幼稚園・小学校・中学校・高等学校・養護)・児童指導員任用資格・社会福祉士・精神保健福祉士・臨床心理士・認定心理士・公認心理師・言語聴覚士・作業療法士・理学療法士2)高卒以上で児童福祉施設での勤務経験が2年以上ある方3)大学で社会福祉学・心理学・教育学・社会学を専修する学科、またはこれらに相当する課程を修めて卒業した方\/実務経験がなくても可"},{"all_sentences":"児童発達支援スクールの児童指導員★資格を活かして成長サポート 多くの親御様からの期待のもと、全国各地で教室を展開しています。療育は「訓練」ではなく「楽しい遊び」であり続けること。「いやでもがんばる」ものではなく「楽しいからやりたい」ものであること。子どもを「ほめて伸ばす」独自の幼児教育。そんなコペルの理念に共感し、無限の可能性を秘めた子どもたちの能力を一緒に伸ばしていただける方を募集します。 夜勤&介助無し★コペルプラスの児童指導員として子どもたちの成長をサポート!【具体的には】入社後研修の終了後、下記の児童指導員業務を担当していただきます●1日最大4コマのレッスン●保護者の方との相談●簡単な生徒管理業務●教材などの備品管理を中心に、子どもたちとたっぷり向き合いながら一人ひとりに合わせた教育や学習支援をお任せします。レッスンは、認知プログラム、音楽・感覚統合、日常生活動作・製作、運動療育、ソーシャルスキルトレーニング、学習支援などを合わせた療育プログラムとなっています。豊富な教材と目的に応じたプログラムが体系化されているため、教育内容に悩むことなく、レッスンに集中できる環境です。 資格を活かせます【保育士\/pt・ot・st\/公認心理師etc.】子どもが好き!そんな方大歓迎【具体的には】業界・職種未経験の方歓迎◎保育士\/pt・ot・st\/公認心理師いずれかの資格をお持ちの方└資格をお持ちの方は月給24.5万30万円スタートも可能!・一人ひとりの子どもをじっくりサポートしたい・幼児期の療育に携わりたい・待遇&働きやすい環境に惹かれた・児発管などの資格取得を目指しているなど志望理由はさまざま「子どもをサポートしたい」という気持ちがあれば、経験は不問です!《児発管の資格取得をサポート!月給37万円も目指せる》入社後は経験を積んで当社の研修やサポートを受けながら、児発管の資格も取得できます。児発管として配置後は月給37万円で働けるので、キャリアupと収入upを実現させられます!≪以下のいずれかの資格を持っていたら活かせます≫〇社会福祉士〇教員免許〇幼稚園教諭免許〇精神保健福祉士〇認定心理士〇臨床心理士〇臨床発達心理士〇児童指導員任用資格〇児発管"},{"all_sentences":"年休125日+有給消化70%★未経験大歓迎の【一般事務】 2021年2月に立ち上げた不動産賃貸のbpo事業が好調!bpoセンターの体制強化のため、さらに10名の新しい仲間を新規採用することになりました。◎平均年齢26歳。リーダーも30代の和やかな職場◎チーム制だから、わからないことは何でも質問ok◎とてもキレイなオフィススペース◎おやつ食べ放題・飲み物フリー♪◎完全週休2日制&年休125日&平均有休消化率70%など未経験者大歓迎!働きやすさバツグンのオフィスで、じっくりとオフィスワークに取り組みませんか? チームで協力しながら事務の仕事★pcを使った書類対応(マニュアルあり)、契約書類の封入・発送など【具体的には】《pcを使った事務のお仕事が中心》◎かんたんなpc入力分かりやすいマニュアルあり!どなたでもスムーズに覚えることができます。◎書類の封入・発送◎メール・チャットでの対応大手不動産会社が管理する賃貸マンション\/アパートの契約に関する事務代行のお仕事です。《電話応対ナシ!》電話でお客様と直接話すことはなく、事務作業に集中できる環境です。《平均年齢26歳のオフィス》bpo部門には、現在60名ほどのメンバーが在籍。20代から30代の女性メンバーがたくさん活躍中です。気さくな人たちばかりなので、中途入社の方もすぐに職場になじめますよ。《入社後のステップは...》同期と一緒に会社やお仕事の流れをイチから学べる研修を用意!仕事の流れをひとつひとつ吸収し、長くても3ヶ月くらいで仕事の基本や全体像を理解。チーム配属後も、わからないことは先輩社員に何でも聞いてくださいね《将来的には》現在、成長中のbpo部門。業務経験で知識・経験を積み上げて将来的にはお客様への業務改善提案や新商品提案などのコンサルティング業務、若手の育成などチームマネジメントへのステップアップなど長く活躍したい方にとっての様々なチャンスがあります! 【未経験・第二新卒歓迎!】大卒以上■不動産業界・事務経験は不問■pc入力の基本スキルをお持ちの方【具体的には】業界・職種未経験の方歓迎★第二新卒・社会人デビューもok★bpo部門では女性が多数活躍中(女性比率7割・平均年齢26歳)《先輩社員の前職例》飲食店スタッフ、アパレル販売員、保育士、塾講師、ブライダルフォトグラファー、営業職などさまざま。《例えばこんなあなたにピッタリです!》◎未経験からオフィスワークにチャレンジしたい方◎仲間と助け合うチームプレーを大切にできる方◎わからないことをためずに、質問できる方◎経営基盤が安定した会社で長く働きたい方◎不動産や賃貸の仕組みなどに興味がある方など※今回は意欲重視の募集です。なるべく多くの方とお会いする予定ですので、経験に自信がない方も奮ってご応募ください!"},{"all_sentences":"未経験◎総合職(営業・企画運営・キャリアアドバイザー・広報) ≪業績好調につき増員募集≫札幌那覇まで、全国に13ヵ所の支社を展開しております。入社後は東京にて勤務となりますが、転勤が可能な方歓迎です! ★教育・研修制度充実!段階的にスキルアップ可能★総合職(営業・企画運営・キャリアアドバイザー・広報)【具体的には】総合職として下記業務に携わっていただきます。【資格講座の企画運営】・講座開講の企画立案・運営・webや紙媒体での広報・説明会開催、受講生募集・講座開講のための営業活動(医療機関や介護施設内が対象)・講師採用、講師マネジメント⇒医療・介護・保育の業界での活躍を目指す方に向けた、資格スクールを企画・運営する業務をお任せします。受講生に対しての広報活動から、運営にかかる管理、講師との連携等を通して多く人の成長をサポートしていきましょう!【キャリアアドバイザー】・求職者との面談・求人リサーチ、職業紹介・面接対策【人材派遣営業・紹介コンサル】■ヒアリング・テレアポやdmによる新規・既存顧客への取引拡大・クライアントへ課題発見の為のヒアリング■サービス提案、提供・情報を元に、適切なサービスを検討・提案・人材育成や研修の提案■アフターフォロー・マッチングした人材が活躍できているか等確認・その他人材に関するお悩みのヒアリング≪ココがポイント≫人材に関するお悩みは多種多様。当社の営業は、売り込むのではなく『まずはお話を聞く』というスタンスから入ります。綿密なヒアリングを通じ、クライアントの課題を見つけ出します。人材派遣・人材紹介・紹介予定派遣・業務委託等の形式の中から、ご要望に沿った形を考えてご提案していきましょう。又、その他人材育成や組織課題などであれば、他部署のメンバーとも協力してサービスを提供していきます。 ※営業や接客、店舗運営等、対人コミュニケーションが必要とされる仕事を経験したことがある方【具体的には】業界・職種未経験の方歓迎【必須】※専門・短大卒以上※社会人経験1年以上※全国転勤可能な方(全国に拠点があるため)【以下の方歓迎】・人材業界に関心がある・企画・運営関係経験・マネジメント経験"},{"all_sentences":"福利厚生充実&目指せるキャリアup!◆ライフデザイナー\/営業 “あなたの未来を強くする\"これを合言葉とする私たち住友生命。時代とともに移り変わる多様なニーズに「生命保険」という商品でお応えしてきました。情勢に左右されにくい安定した商品需要から、この度『アチーヴ希支部』にてライフデザイナーを増員募集。ライフステージが変わっても働き続けられる環境が整っています。 ≪3ヶ月研修有≫ライフプランに沿った保険商品の営業・コンサルティング☆完全週休2日(土日)・正社員【具体的には】お取引先企業に勤めるお客さまを対象にライフプランをヒアリング。ご結婚や育児など、皆さまが描くビジョンにマッチした商品(生命保険)の提案営業を行います。また、ご加入いただいた方に対するアフターフォローも担当。ライフイベントを迎えた方に対する別プランを提案するなど“長期的にお客さまに寄り添う\"お仕事です。≪入社後は...≫3ヶ月間の研修を実施。「そもそも保険って?」といった基礎内容から実際の提案方法までじっくり学べるプログラムなので安心してデビューできますよ!≪ある1日の流れ≫9:30朝礼(zoom)▽10:30資料・提案準備\/必要に応じて先輩とのロープレも実施!▽11:30お客さまご訪問▽13:00ランチ▽14:00お客さまご訪問▽17:30退勤\/余裕があるときは明日の資料準備等を行うことも◎★1日の訪問社数は12件程度。数をこなすことを目標にせず、じっくりと提案できる環境です!☆デジタル化を推進中!事務処理などの負担をなくしています★在宅勤務や直行直帰、web提案などフレキシブルに働ける環境が整っています 第二新卒歓迎!☆ライフステージの変化に合わせて働きたい方・収入やキャリアupも目指したい方大歓迎!【具体的には】業界・職種未経験の方歓迎◎高卒程度の学力を有する方◎性別不問▽以下に当てはまる方歓迎!・男女問わずフラットに働ける環境がいい・長期的にお客さまに寄り添う仕事がしたい・仕事とプライベートを両立させたい・子育てや家庭と両立しながら働きたい・専門知識を身に付けて成長したい▽多彩な前職経験を持つ先輩が活躍中!#販売#事務#看護師#アパレル#保育士etc.営業経験や事前の商品知識は一切必要ありません。入社後3ヶ月の研修だけでなく、日頃からフォローし合う風土が根付いた職場なので未経験入社から十分活躍できますよ!"},{"all_sentences":"年間休日126\/残業月3h以下◆身体障がい者施設の生活支援員 当園は、東京都日野市にて身体に重度の障がいをお持ちの方が生活する施設です。施設入所支援、生活介護、短期入所事業を展開しています。 生活支援員として施設に暮らす利用者様のサポートをお任せします。食事・入浴・お着がえ・排泄・外出付添等【具体的には】※利用者様・職員双方の尊厳やqolを守るため、当園では同性介助に取り組んでいます入職後は...資格をお持ちでない方は「介護職員初任者研修」を受講していただきます。研修修了で一生使える資格をゲット!受講費として6万円の補助が出るほか受講期間中は週に4日勤務とし、「介護福祉士」「社会福祉士」等の資格取得に支援金が出ます。資格がグレードアップすれば給与月額もアップ!人材育成には特に力を入れており、この手厚さは当園ならでは。福祉業界でのキャリアアップはお任せください。◆ojtもしっかり!生活支援員として常時2名で介助を行うため安心・安全な環境です。先輩と一緒にじっくりと業務の流れを覚えてください。【1日の勤務例】8:45出勤・引継ぎ9:00利用者様通院付き添い12:15昼食介助13:15休憩14:15入浴介助・外出支援17:00支援記録作成17:30退勤 女性多数活躍中第二新卒歓迎学歴経験不問ブランク可★30代40代50代活躍中※定年は65歳です【具体的には】業界・職種未経験の方歓迎■未経験やブランクのある方歓迎!■商社営業、ホテル従業員、保育士等、様々な経歴の方が活躍しています。■女性活躍中!約半数が女性で、役職者も法人全体の4割が女性です。<資格をお持ちの方は給与額アップ!>介護福祉士社会福祉士保育士児童指導員任用資格精神保健福祉士小・中・高等学校の教員免許介護職員初任者研修修了者(ヘルパー2級)※施設見学は随時受付中"},{"all_sentences":"保育園の運営管理スタッフ\/人事・総務★チームづくりに貢献! ◎保育所・学童保育・病児保育・一時保育・コミュニティカフェなどの事業を展開◎100の働きやすさと200の子育てに貢献する、本部運営スタッフを募集◎資格・経験不問\/意欲とコミュニケーション力重視\/女性が9割の会社です◎こどもを中心に幸せの輪を広げる事にやりがいを見出せる方歓迎。聖蹟桜ヶ丘に根差し、こどもの豊かな育ちと子育ての幸せに貢献する当社。今後も更に事業の発展・進化に向け、アイデアと行動力のある仲間を募集します 管理部門から保育園の運営を支える!広報・人事・総務など\/様々な制度・仕組みづくりに挑戦できる環境【具体的には】<保育園の運営管理全般>◆広報(ブランド発信)業務◆採用管理・入園管理◆人材育成・研修計画管理◆モチベーション・キャリアパス管理◆地域や連携企業などの渉外業務◆cs・es管理。本部の業務効率化の推進などなど。(希望者には将来的に労務管理・会計管理などへの専門職を目指すコースもあり)★たとえば、dx化、福利厚生の導入、ブランドのアピールなど。新しい意見・アイデアを積極的に提案、カタチにできる環境です。 ◆保育園の運営を管理部門から支えるポジションにチャレンジしたい方※保育士資格などは問いません。【具体的には】業界・職種未経験の方歓迎<以下のような方を求めています>◎pc・タブレット等のスキルがある方(officeの基本操作、ネット検索での情報収集・メールやチャットの基本操作)◎情報管理スキルがある方(pcや紙ベースでの情報を整理整頓する力)◎報告連絡相談などの確認スキルがある方(一つ一つ丁寧に情報共有を図る力)◎コミュニケーションスキルの高い方(全職員や保護者、業者、地域の方と常に笑顔で元気に接する力)◎スタッフ、会社の成長に貢献する事にやりがいを見出せる方◎新しい知識を積極的に吸収できる方◎変化に柔軟に、常に向上心をもって変革を遂行できる方※20代40代・50代まで幅広い年代のメンバーが活躍しています。"},{"all_sentences":"既卒・第二新卒・営業未経験歓迎\/「社会人」を学び直せる◆営業 50年以上の歴史と共に培ってきた強固な経営基盤のもと厳しい環境を乗り越え業績拡大中の当社。高まり続けるお客様の期待にお応えするため新たな仲間を増員します。 大手企業・ベンチャー企業などの悩みに寄り添い採用・事業課題を解決する営業◆年間休日123日◆土日休み【具体的には】お客様の採用・事業課題をヒアリングし最適なプランを提案する営業<お客様>it・飲食・アパレル・メーカー・不動産・製造など多種多様な業界の大手企業、外資系企業、中小企業、ベンチャー企業。*数ヶ月年間でのご契約もあり*既存顧客5割:新規顧客5割、紹介も多数<提案する商材>求人広告(リクナビnextやタウンワークなど)indeed採用サイト採用代行など商材ありきではなく、お客様の課題を解決できるオリジナルの提案を行っています。<業務の流れ>お客様への電話・メール・訪問*定期的にご連絡することで次につながります▽お悩み事があるお客様先に訪問(対面またはweb)*まずはお客様の想いを丁寧に伺うことが大切▽プランを練ってご提案*上司や先輩にも相談しながら最善の提案を実施します▽社内メンバーと協力して原稿作成*他部署と連携して原稿制作・掲載を進めます▽アフターフォロー*応募状況のヒアリングや効果改善の提案などを行いますものを売る営業ではなく提案やディレクション、進行管理などにも関わるのでスキルの幅はどんどん広がります。幅広く携わることで、自分の向き不向きも見つかるので将来なりたい姿も見えてくるかもしれません。 大卒以上歓迎◆未経験・既卒・第二新卒歓迎◆正社員デビュー応援◆自分の価値を高めたい方◆20代多数活躍【具体的には】未経験者の方歓迎*20代、30代の男性・女性が活躍中*営業未経験・第二新卒入社の先輩が多数在籍▼先輩の前職アパレル店員飲食店店長保育士カーディーラーaditエンジニアフリーターなど接客・販売・サービス経験者多数。コミュニケーション能力を活かしています。▼1つでも当てはまる方に・将来役立つ知識やスキルを身につけたい・人を喜ばせる仕事がしたい・どんな営業がいいか悩んでいる・正社員として頑張りたい・自分らしい働き方を見つけたい"},{"all_sentences":"ゼロからでも同世代より「稼ぎ、楽しく働く!」★イベント・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり&楽しく稼ぎたい・結婚や出産などのライフイベントを経ても自活できるキャリアを積み上げたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"◆オープニング◆介護スタッフ(生活支援員) 埼玉県北本市に来春新設の『びおもす』は障がい者支援施設と生活介護・就労b・就労移行支援・居宅介護・計画支援を同時開設し、障がいのある方の親なき後も安心して暮らせる、地域生活支援拠点型施設です。新型コロナ感染症対策万全の環境を整備しています。「居場所があり、活躍でき、安心して暮らせる暮らしやすいまち、北本」を目指して、多様なプレーヤーとの協働を通じてsdgsの推進に取り組みます。“共にいきるこの街で\"親なき後も地域で安心して暮らすため、入所施設の他、生活介護、就労移行b型、就労移行支援、児童発達支援、放課後等デイサービス、居宅介護、計画相談、基幹相談支援の事業を併設する『地域生活支援拠点型施設びおもす』を開設します。びおもすは、ギリシャ語の「生、命」を意味する“びおす\"、「共に」を意味する\"ほもす\"の造語です。障がい福祉の未来を志向する施設で活躍したい、あなたのご応募をお待ちしています。2023年春には特養棟も開設予定です。遠方の方はweb面接も対応可能。採用された方は交通費・引越費用助成、住宅手当等があります。 障がい者施設での生活支援【具体的には】障がいがある方の日中活動の支援、身体介護、生活援助など、生活施設での暮らしを支えるお仕事です。◇障がい者入所施設(定員30名)◇生活介護事業所(定員34名)◇就労継続支援b型事業所(定員10名)◇就労移行支援事業所(定員6名)◇ショートステイ(定員2名)◇児童発達支援\/放課後等デイサービス事業所(定員10名)◇居宅介護事業所◇相談支援事業所これらの施設が一つに集まった地域生活支援拠点型障がい者複合施設が、「びおもす」です!来春には、隣地に特別養護老人ホーム100床、小規模保育室を併設します。朝、夕の忙しい時間帯も職員複数人での手厚い体制を整えていますので、ご安心ください。 業務経験者・介護系の資格をお持ちの方【具体的には】<以下に該当する方、歓迎\/常勤・非常勤問わず>□障がい者支援施設・障がい福祉サービス事業所で勤務経験のある方□サービス管理責任者□洋菓子、お菓子作りが好きな方パティシエの方歓迎□保健師、看護師、理学療法士、保育士□障がいのある方の一般企業への就労支援に意欲のある方□農業就業者の方□相談専門支援員□アートが好きで、障がいのある方に、アートを教え一緒に楽しめる方□音楽療法士、音楽好きの方□その他、新しい施設だからこその、自分の特技をもって新しいことに挑戦したい方"},{"all_sentences":"アフタースクールの教室長候補\/イベント企画・広報・事務など ◎東京23区内の各地で学童保育の教室を展開◎高いサービス品質、各種イベントで支持を拡大し、生徒数は17001800人に◎運営の中心となる教室長を募集◎なんらかのマネジメント経験があれば、業界・職種未経験ok◎労働環境&待遇も充実\/月給30万円・年間休日115日 教室長\/マネジメントを軸に学童保育の運営に幅広く携わる!イベント企画・スタッフ管理・広報・事務など【具体的には】教室長として、学童保育「リックキッズ」の運営全般に携わっていただきます。単純に既存のカリキュラムを実行するだけでなく、日々“現場発\"で豊富なイベントを企画・開催しているのが当社の特徴の一つ。あなたのアイデアをカタチにし、たくさんの笑顔を生み出すことができます。◆小学生の保育・安全管理◆保護者対応◆スタッフの育成・管理◆人件費や集客人数といった数値の管理◆スタッフのシフト管理や送迎ルート作成などの事務業務◆各種イベントの企画・実行◆ブログやsnsの更新、広報業務など★入社後はまず、教室でのojtやオンライン研修を通じて、学童の運営に必要な知識・スキルを身に付けるところからスタート。少しずつ経験を積みながら、半年をめどに教室長のポジションに就いていただきます。 【20代・30代が活躍中!】■分野を問わず、マネジメント経験がある方(塾や各種スクール、店舗など)【具体的には】業界・職種未経験の方歓迎※保育士の資格や学童保育での経験は問いません。これまで培ってきたマネジメントスキルを活かし活躍できます。■大卒以上■要基本的なpcスキル◎変化がスピーディな環境に柔軟に対応できる方◎主体性を持って業務へ取り組むことができる方◎数値面も意識しながら教室運営を行える方※普通自動車免許(at限定可)をお持ちの方は、運転業務を行っていただくと手当を別途支給します。必須ではありません。"},{"all_sentences":"地域貢献を掲げるベンチャー企業【施設長・教室長】◎総合職 「安心で暖かい街づくり」という理念のもと神奈川に根差した福祉サービスを展開。地域貢献だけでなく、ビジネスとしても成果を出し急成長。今後、県内で多数施設のオープンを予定しています。今回は、各拠点のリーダー職(未経験ok)の増員となります。 施設長・教室長(リーダー)として、拠点運営全般をお任せします。◎残業少なめ◎転勤なし【具体的には】福祉教育施設の施設長・教室長業務-数字管理-シフト管理-利用者様・ご家族様の対応-スタッフ育成-関係機関への営業-利用者様の出欠管理◎お子様、障害のある方、高齢者の方...とさまざまな利用者様を対象とした事業から面接した上で、あなたに合う配属先を決定します。「このエリアで働きたい」など希望があれば遠慮なくどうぞ。事業の詳細は、面接時にご説明します。⇒hpもご覧ください。◎キャリアパス施設長・教室長→ブロック長→事業責任者他、fa人事制度で希望部署に転籍することも可能。社内起業、新事業など大きなチャレンジも応援します! 人柄重視のリーダー採用*マネジメント経験不要*資格不要★平均年齢35歳【具体的には】社会人・職種・業界未経験の方歓迎□仲間の考えを尊重できる□神奈川が好きで、地域に貢献したい□福祉業界に興味がある□人との関わりが好き□マネジメントにチャレンジしたい★とにかく、直感で「一緒に働きたい」と思える人!【実務で活かせる資格・経験】□営業職、店長・接客など対人スキルを磨ける職種の経験□売上管理・育成などのマネジメント経験□福祉、教育業界での経験□保育士、幼稚園教諭免許□社会福祉士、介護福祉士、精神保健福祉士□教育学部・社会学部・社会福祉学部・心理学部専攻など"},{"all_sentences":"未経験ok★児童発達支援・放課後等デイサービス\/保育・指導員 私たち【株式会社ディシィエル】は障がいを持つ児童に対し運動と学習で一人ひとりに合った療育を行う児童発達支援と放課後等デイサービスを運営。ご家族にとっても支えとなれる支援を目指しています。今後横浜市、川崎市で複数の事業所を開設予定。そのため『児童指導員』の増員募集を決定しました!経験をお持ちの方は活かしてご活躍いただけます。【有給取得率100%】の働きやすい職場です◎ ★1つずつ「できた!」を増やしていく◎児童発達支援・放課後等デイサービスの保育・指導員【具体的には】障がいを持つ4歳18歳の子どもたちに児童指導員として運動、学習療育を通し、自立支援をお願いします。楽しみながら脳の発達を促すプログラムが多く、運動プログラムでは子ども達と一緒に身体を動かしながらサポートをしています。★e-ランニング療育などに加え、「ロボットプログラミング」の導入など新しい事にもドンドンと挑戦しています! ★実務未経験ok!保育士・教員免許(幼稚園教諭含む)または児童指導員の資格をお持ちの方を歓迎します。【具体的には】例外事由1号・65歳未満(定年のため)業界・職種未経験の方歓迎★保育士資格は持っているけど実務経験がないという方も大歓迎◎▼こんな経験・資格をお持ちの方歓迎●社会福祉学・心理学・教育学・社会学を専修する学部、学科を卒業した方●地方厚生局長などが指定する養成施設を卒業した方●社会福祉主事任用資格●児童指導員任用資格●精神障害者社会復帰指導員任用資格●介護職員初任者研修等の修了した方▼下記いずれかの資格をお持ちで5年以上業務に従事+相談支援業務又は直接支援業務の経験が通算3年以上ある方は【児童発達支援管理責任者】としてご活躍いただけます。□社会福祉士□介護福祉士□視能訓練士□義肢装具士□言語聴覚士□あん摩マッサージ指圧師□はり・きゅう師□柔道整復師□精神保健福祉士▼こんな方を歓迎します!*身体を動かすことが好き*子どもと接する事が好き★e-ランニングのクラスもあるので、pc操作の得意な方も大歓迎です!"},{"all_sentences":"持ち帰り仕事ナシ!残業ほぼナシ!見守り保育が特徴の【保育士】 現在、各保育園で正職員の保育士が20名程度、他にパートの保育士が20名程度で、保育士だけで約40名!さらに調理のスタッフなどもいます。保育士は2060代までと幅広く、その中でも2030代が中心となって活躍しています。各園、もう1、2名いれば助かるところ。少しでも保育士一人の業務負担を減らすために、今回新しく仲間を募集することになりました! 一つの園に約130名の園児!子どもの保育業務をお任せします。【具体的には】保育士として子どもたちの保育業務を行います。保育士はクラス担任もいれば、臨機応変にクラスを移動して、フリーで動く職員もいます。適性や経験に応じて役割を分担しています。もちろん、新人さんにいきなりたくさんの仕事やクラス担任をお願いすることはありません。勤務についても慣れるまでは無理のないシフトを組んでいきます。保育士だって子どもと同じように初めての環境はドキドキするもの。まずは働く環境に慣れること、一緒に働く人たちと信頼関係を築くことを最優先に考えます♪■--異年齢保育で自主性を尊重--■当法人の保育園の特徴の一つが異年齢保育。年齢でわけるのではなく、子どもが「やりたい!」と思った活動を選んでその都度、グループをつくります。自然と年上・年下の子どもと触れ合う機会が多くなり、子どもの社会性・自主性を育むことにつながっています。■--ペーパーレス化の例--■例えば、毎日の連絡帳。保護者はスマホ等で、今日はどんな活動をしたのか?どんな給食を食べたのか?などを写真付きで閲覧することができます。これまで紙で共有していた情報をデータで見られるようにすることで、保育士の業務負担が大幅に軽減されています。 保育士免許をお持ちの方\/経験年数不問!ベテランも新人も活躍中!【具体的には】業界・職種未経験の方歓迎□保育士として腰を据えて働きたい方□地域に根ざした保育園で働きたい方□職場環境の整った保育園で働きたい方★「資格はあるけど実務経験がない...」「数年のブランクがある...」という方も歓迎!できる仕事から任せていきます。ぜひご相談ください。"},{"all_sentences":"完全週休二日制!政府推奨アワード受賞!★イベントpr・営業 セールスプロモーションのリーディングカンパニーとして、設立以来、走り続けてきたhiiizl。飲料水メーカー、家電企業、通信キャリア会社等、大手上場企業の課題を次々と解決に導いてきました。九州エリア・関西エリアを中心に順調に業績を伸ばし、成長してきた私たちですが、既存エリアに加えて東京支店の設立を決定。西日本エリアから、東日本エリアへと販売網を広げていきます。将来的には全国展開を目指す企業の中核として、一緒に成長していってくれる仲間を募集します。 商品・サービスのセールス・プロモーションや販促イベントの運営【具体的には】大手企業等の商品・サービスのセールスプロモーション、ウォーターサーバー等の販促イベント・営業をお任せします。26名のチームでプロジェクトの推進をしています。入社後は拠点毎の導入研修やサポートからスタート★■仕事の流れ■1.イベントの詳細を確認イベント当日の流れや扱う商品、サービスの案内方法や注意点を確認します。2.イベント会場設営プロジェクトメンバーと現場へ看板や椅子などの必要なアイテムを設置し会場装飾。3.イベント当日プロジェクトメンバーと共にあなたなりのセールス・プロモーションを行ってください。常にbuddyである先輩がフォローします!★既存のキャリアアップの途だけでなく自分で新たな途を切り拓くチャンスがあります。新規事業のリーダーとして新しいフィールドで活躍する未来もあるかもしれません! <平均年齢26歳>★経験・学歴不問\/研修充実で未経験から成長のチャンス・稼ぐチャンスあり!【具体的には】35歳以下(キャリア形成のため)業界・職種未経験の方歓迎・持ち前のチャレンジ精神で成長したい・やった分だけしっかり稼ぎたい・今の自分を変えたい・本気になれる仕事がしたい・一生モノのスキルを身に付けたい\\異業種出身の先輩もたくさん活躍中\/アパレル、整骨院、ad、ホテルスタッフ、保育士など様々!みんな未経験から全国屈指の営業に成長しています!"},{"all_sentences":"エステティシャン★未経験入社9割!★年休120日★残業少なめ 創業から40年以上の実績を誇りエステサロン『ジェイエステティック』を全国に約90店舗展開中!「ここに通い始めてから、『肌がキレイになったね』と褒めてもらえたんです!」「○○さんになら安心して任せられます!」と、お客様から嬉しいお言葉をいただけることがこのお仕事のやりがいです♪ 【エステティシャン】脱毛・フェイシャル・痩身・メイクアップなど☆充実の研修&サポートあり!【具体的には】エステティシャンとして、以下の業務をお任せ!*受付*お客様への施術(脱毛・フェイシャル・痩身・メイクアップなど)*美容に関するアドバイス・カウンセリング等《安心の研修制度》[1]新人研修\/1週間店舗にて、オリエンテーション・接客マナー・皮膚や脱毛の理論など基本的な知識を丁寧に学べます!※場合によっては本社にて実施の可能性あり▼[2]インストラクターによる店舗研修※同時期に本社とのリモート研修を実施▼[3]技術研修\/1年間フェイシャル・痩身・基礎化粧品・コスメメイク技術を働きながらじっくり身につけていきます。 ◆35歳以下(キャリア形成の為)◆高卒以上◆女性限定募集(適用除外職種)☆未経験入社9割【具体的には】社会人・職種・業界未経験の方歓迎《こんな方にピッタリ♪》◇経験ゼロからエステティシャンになりたい方◇人を笑顔にする仕事がしたい方◇働きながら自分もキレイになりたい方◇お客様に寄り添った接客がしたい方◇プライベートを充実させたい方《先輩たちの前職》美容部員\/セラピスト\/栄養士\/飲食店コンビニ\/アパレル\/保育士等!未経験入社の不安や悩みを理解している先輩たちばかりなので、ご安心ください。★平均年齢28歳"}]