{"all_sentences":{"1":"命を救う「日本赤十字社」で【薬剤師】★九州エリア大募集★ 輸血用血液製剤の安定供給のための増員募集です。「特定生物由来製品」である血液製剤。その製造から販売にいたる各業務は多くの法律や規則に従って行われ専門知識を必要とします。特に「薬剤師」は当血液センターにとって不可欠な存在。医療機関や医師に対する血液製剤の説明や調整業務など薬剤師としてその活躍の場は多岐にわたります。 【日本赤十字社の薬剤師】輸血用血液製剤の製造・検査・品質管理・医薬情報・臨床開発などの業務【具体的には】日本赤十字社が実施する血液事業における「血液製剤の調製」「検査」「品質管理」「医薬情報」「臨床開発」などを薬剤師として幅広く担当。《血液製剤の製造》献血ルームや献血バスで献血された血液をもとに、「輸血用血液製剤」をつくります。《検査》献血された血液の血液型検査、血球計数検査、感染症関連検査など《品質管理》血液製剤や試薬の品質管理、受け入れ試験、関連部署の管理など《医薬情報(学術情報)》血液製剤に関する学術情報の収集、提供、安全管理など 大卒以上■要薬剤師資格■パソコンの基本操作ができる方【具体的には】45歳未満(キャリア形成のため\/例外事由3号のイ)業界・職種未経験の方歓迎輸血用血液製剤の原料確保から製造・供給と、血液事業全般を日本赤十字社が担っています。薬剤師資格があっても、全員が未経験スタートのようなものです。まずは研修を通して、業務の進め方を一つひとつ覚えていきましょう!","2":"薬剤師\/地域の基幹病院で幅広い知見\/賞与年6.2ヶ月分実績 当院は県東部地域の基幹病院でありながら、大学病院でもあり、三次救急の医療機関でもあります。診療科も多く、幅広い分野の症例に触れることができます。ジェネラリストとしての幅広い知識と病棟業務を担当することで専門的な知識も身につけることができます。 【薬剤師】外来・入院の調剤\/医薬品の管理・監査\/院内製剤など【具体的には】調剤室での外来・入院の患者さん向けの調剤が、薬剤師の主な仕事です。その他に医薬品の管理・監査、院内製剤、外来患者さんへの服薬指導といった業務をお願いします。また、病棟業務を担当していただくこともあります。 薬剤師有資格者(経験者も可)\/認定遺伝カウンセラー、家族性腫瘍カウンセラー資格者は優遇【具体的には】◎薬剤師資格保有者(経験者も可)※認定遺伝カウンセラー、家族性腫瘍カウンセラー資格保有者は優遇いたします。◎大学卒以上","3":"薬剤師◎月給37万円以上\/年収600万円可能\/週休2日制 新法人として、2022年1月から独立する当社。今後も調剤薬局運営の展開を予定しています。今回は、独立に伴う即戦力の採用。資格・実務経験を活かして、私たちと一緒に新たにスタートしませんか? 薬剤師として、調剤や投薬・その他付随する清掃などの店舗内業務をお任せします。【具体的には】調剤や投薬・その他付随する清掃などの店舗内業務を行う薬剤師。まずは、仕事内容や流れを覚えるところから始めます。その後、先輩のサポートを通じて、業務に対する理解を深めていきましょう。即戦力の採用とはいえ、入社直後から全ての業務をお任せすることは無いので、ご安心ください。能力を見極めて徐々にお任せしていきます。 ※薬剤師の資格保有者・実務経験者(経験年数不問)◎30代・40代が活躍中!【具体的には】◎患者様の立場に立って物事を考えられる方◎柔軟な思考で臨機応変に対応できる方◎意欲的な姿勢で業務に臨める方「処方箋の期限が切れて困っている...」「薬の説明をもっと聞きたい...」そんな患者様に親切かつ丁寧に対応し、ルールに縛られない接客ができる方を採用したいです!","4":"msl・mr・学術職、開発経験者歓迎●職種変更採用実績有 日本では歴史の浅い職務ですが、医薬品業界でのニーズはますます高まるmsl。当社msl事業も、未経験から経験者まで幅広い採用活動を行い個々のスキルやレベルにあわせた育成システムでmsl活動をサポートしています。今回、あらゆるプロジェクトでの需要増加を背景に、mslの大規模採用を行います。医薬品業界全体を巻き込み、kolとともに多様な活動を行う当社だからこそ描けるキャリアが拡がっています。 最新医学薬学知識を元に中立公平な立場で疾患領域専門家との学術交流を通し治療に貢献\/学術・mr・msl【具体的には】当社csoのmslとして、最新の高度な医学・薬学知識をもとに、中立・公平な立場で疾患領域の専門家との科学的交流を通して信頼関係を構築しインサイトや有益な情報を会社にフィードバックし、より良い治療に貢献する職務を担います。【mslとは】従来、医師・医療従事者への情報提供はmrが行ってきましたがより医学・科学的で、かつ専門性の高い情報提供が求められるようになっています。そこでセールスベースの活動とサイエンスベースの活動とを切り分けサイエンスベースの活動に特化し対応する専門職種として新たに誕生したのが「msl」です。主な仕事として・kolとの関係構築・アンメッドメディカルニーズの収集・データジェネレーション企画実行・臨床研究支援、学術支援・社内外ステークホルダーとのコミュニケーション※一部mr等が挙げられます。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数 ●理系修士卒以上●薬剤師有資格者●大学担当mr(理系修士卒以上)●アカデミア経験者など、他対象者下記【具体的には】職種未経験の方歓迎※msl職英語論文の文献読解力とアウトプット力に加えて、以下いずれかの経験をお持ちの方が対象です。・mslとしての実務経験・理系修士卒以上または同等のサイエンスの経験・大学病院やオンコロジー領域・希少疾患などのスペシャリティ領域でのmr経験・薬剤師有資格者・医薬品研究、開発、アカデミア経験・cra、croモニター、医薬品業界でのマーティング経験・医師免許保有者以下志向をお持ちの方、歓迎・mrの豊富な経験と知識を活かして、mslへキャリアアップしたい・医師やチームメンバーと活発なコミュニケーションを取りたい","5":"mr試験合格率90%以上!【mr\/医薬品営業】月給33万円 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の発展に貢献するため増員募集を行います。入社予定は、2022年4月です。 mr\/医薬品営業として、医師・薬剤師へ医薬品の有効性・安全性に関する情報提供や収集を行います。【具体的には】当社の正社員として取引先製薬会社に配属され、mrとして医薬品に関する営業活動を行います。入社後、まずはmr試験合格に向けた集中研修(3ヶ月)を行います。【入社後研修について】◇入社導入研修本社(東京都中央区)にてmrに必要な医学・薬学の基礎を修得します。◇スキル研修プレゼンテーションや卸の役割など実践に活かせる内容を学べるトレーニングです。グループ会社と協力した、実際の薬局での実務的な研修もあります。◇製品研修薬剤について、数週間1ヶ月受講する研修があります。当社では全mrを幅広い領域の知識とスキルを身につけたジェネラルmrとして育成します。その後は専門領域のmrやマネージャー、教育トレーナーなど幅広いキャリアパスを用意しています。【mr\/一日の仕事の流れ】朝:医薬品卸を訪問\/ターゲットや競合情報のリサーチ午前:内勤(訪問準備等)午後:医療機関のランチタイムは訪問のゴールデンタイム医薬品卸の方と情報交換しながらランチをすることも。病院、クリニック、薬局を訪問し、医療従事者向けの製品説明会等も実施します。【mr認定資格に向けて】導入研修のほか、eラーニング・通信教育や、試験直前の集中講座もあります。未経験から入社された先輩たちのmr試験合格率は90%以上!もちろん、それをプレッシャーに感じていただく必要はありません。合格に向けてしっかりとサポートしますのでご安心ください。 大卒以上・要普免\/20代活躍中!充実の研修有◎営業や販売・サービス業で社会人経験が2年以上ある方【具体的には】業界未経験の方歓迎◎文系出身者も大歓迎・目標達成に向けて工夫ができる方・仕事の幅を広げたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・人への気遣いを大切にできる方・全国転勤が可能な方※医薬品卸出身者など、医薬品に関わる営業をしていた方や、人の役に立てる製品を扱える営業をしたいと希望して異業界から中途入社した先輩も多数活躍中!","6":"土日祝休◆産休・育休復帰率ほぼ100%の治験コーディネーター ◆求人広告ではリクナビnext限定で掲載・募集中◆4月入社に向けて積極採用中私たちep綜合は、さまざまな領域の治験の支援を行う事業を軸に、着実に拡大を続けている会社です。現在も多くの依頼をいただいており、案件の数は引き続き増えていく見通しです。将来を見据え、治験の実施に不可欠なcrcの増員が必要であり、今回募集に至りました。今までの医療業界の経験を活かして、新たなキャリアを築きたい転職者が集まり、治験の現場の第一線で活躍しています。興味のある方は、是非、お気軽にご応募ください。 【4月入社に向けて積極採用中】医薬品開発の治験実施に欠かせない存在の治験コーディネーター(crc)。【具体的には】治験コーディネーターとは、患者さまや医師、院内スタッフ、製薬会社関係者など幅広い人たちのやり取りの中心に位置しながら、治験が適正かつ円滑に進むように関係各所に働きかけ調整するお仕事です。<1>治験に参加する被験者(患者さま)のケア<2>治験を行う医師の支援<3>治験依頼者(製薬会社など)の対応<4>3者間(被験者・医師・治験依頼者)の全体コーディネーション【具体的な仕事】◆治験開始前・症例管理に必要な資料作成・スタートアップミーティングの調整など◆治験スタート・同意説明補助・被験者の既往歴、適格性確認・被験者からの問い合わせ対応など◆治験中・来院スケジュール調整、検査日程、項目の確認・服薬状況の確認、治験薬管理補助・症例報告書の作成・sdv対応など◆治験終了・治験薬返却、回収・終了報告書の作成支援・監査、実施調査の対応など【総合病院担当crcの一日(例)】▼8:30出勤・メール確認▼9:003名の方に被験者対応(同意説明補助や来院時の検査、診察への同席等)▼12:00医師アポイント▼13:00食堂で昼食▼14:00原資料の作成▼15:00症例報告書入力▼16:00スタートアップミーティング▼17:00明日の準備▼17:30退勤 看護師など医療業界の経験者、crcやcra、mrの経験者歓迎!治験業界、crc未経験の方もok!【具体的には】業界・職種未経験の方歓迎<以下のいずれかの条件を満たす方><1>看護師、准看護師、臨床検査技師、薬剤師、管理栄養士(病院での栄養指導経験のある方)、臨床工学技士、理学療法士、作業療法士の資格を有し、臨床経験が2年以上ある方<2>mr、craの業務経験が2年以上ある方<3>crc経験者◆看護師をはじめ、医療業界で働いた経験をお持ちの方は、知識やノウハウを活かして、第一線で活躍しています。◆「crcという職種を初めて知り、すごく興味がある」などの治験業界未経験者も、ぜひご応募ください。仕事で大切なのは、関わる人たちへの気遣いです。専門的な知識は、入社後の研修でしっかり学べるのでご安心ください。◆ワークライフバランスを保ちながら働きたい方も、ぜひご応募ください。夜勤はなく、年間休日は124日。「転職してから、家族と過ごす時間が増えた」と話す元・看護師もいます。◆一人ひとり、いろいろな考えを持ち、主体的に動いています。そのなかで共通するのは、気さくな性格であることです。わからないことは気軽に聞けるし、丁寧に教えてくれます。crcの仕事が初めての人も、安心してご応募ください。◆男性・女性ともに歓迎◆20代・30代の若手も多数!年齢不問で活躍できる風土です","7":"年休実績125日◆充実した手当・福利厚生◆店舗運営\/販売 売上高3,000億円越え!従業員数18,820人(内、正社員2,920人)当社は、総合スーパー、ディスカウントストア、ネットスーパーなどマルチフォーマットを強みに、幅広い事業を手掛けています。☆年間休日実績125日☆原則、週休23日☆年計20日間の長期休暇制度あり☆ノー残業デーを月4回程度設定☆育休からの復帰歓迎☆出産育児休暇の取得実績多数、時短勤務も可\/育児休暇取得率(女性)100.0%(2020年度実績)北海道に貢献していきたいという意欲ある方をお待ちしています。 【店舗運営\/販売スタッフ】イオン、マックスバリュ等の各店舗でパート・アルバイトのマネジメント【具体的には】店舗運営・販売スタッフ接客販売・商品製造・売場づくりの他、数値管理・シフト管理など部門運営に関わるマネジメント全般を担当イオン・マックスバリュなどの食品部門をメインに募集を行っております!◎食品販売・農産・水産・畜産・デリカ・インストアベーカリー・デイリー・グロサリー・食品チェッカー(レジ)・サービスカウンター衣料・住居余暇部門については配属選定に時間を要する場合がございます。◎衣料販売・インナー・キッズ・靴、鞄、服飾◎住居余暇販売・ホームファッション・サイクル・ヘルス&ビューティーケア・登録販売者・薬剤師経験・希望を考慮し、いずれかをお任せします。【キャリアステップ】売場担当:社員主任、チーフがいる環境で、各売場担当として製造、売場作成、販売など部門運営を担当売場主任、チーフ:売場責任者として、数値管理、商品・売場管理、人時コントロール、部下の管理や教育を担当販売課長:衣料、食品、住居余暇のそれぞれの売場フロアの統括責任者店長:全フロアの統括責任者本社スタッフ:営業企画、バイヤー、人事、総務など店舗営業活動を支える仕事 20代40代まで、幅広い年齢層の社員が活躍中★接客経験者(アルバイト可)尚歓迎\/意欲重視\/学歴不問【具体的には】業界・職種未経験の方歓迎☆北海道に暮らす人々の生活に貢献したい方☆働きやすさ重視の企業で腰を据えて働きたい方☆人と話すことが好きな方☆誰かの役に立ちたい方☆チームで一つの目標を達成したい方小売業界未経験でも、サービス・販売・飲食等々、接客・販売等の勤務・アルバイト経験をお持ちであれば活躍のチャンスがあります!【こんな方も歓迎します】小売業界経験者・登録販売者の資格をお持ちの方配属先はこれまでの経験を活かせる部署を考慮します。※登録販売者の資格をお持ちの方は手当(月2万円)あり","8":"関東◇臨床開発職\/cra、内勤cra、pms、dm、pv アールピーエムでは、受託事業\/アウトソーシング事業で臨床開発経験を活かし、活躍したい経験者を募集しています。 臨床開発業務(cra\/内勤cra\/pmsモニター\/薬事申請\/安全性情報担当\/dm\/統計解析など)【具体的には】受託または外部就業部門での臨床開発に関連する下記業務です。■cra\/医療機関、医師の選定、irb対応、sdv、症例モニタリング■内勤cra\/治験手続き関連業務、craサポート■pms\/製造販売後調査■安全性情報担当(pv)\/安全情報の収集や受付、評価、報告■薬事申請\/遵法性調査、文書評価、文書審査、qms書面調査■統計解析\/各種データの統計解析、報告書の作成■dm\/症例報告書のチェック、dbの構築■mw\/治験薬申請文書の作成などメディカルライティングその他、フィールドエンジニア、di、医薬翻訳、gmp品質保証、cmc薬事など幅広いポジションがあります。【プロジェクト期間について】12年が15%、23年が53%、3年5年が22%、5年以上が10%です。 年齢不問!臨床開発に関する経験者や医療系有資格者◎第二新卒や職種チェンジしたい方も歓迎です!【具体的には】<下記いずれかの経験をお持ちの方>・cra治験モニター、臨床研究モニター、医師主導治験モニター、市販後調査モニター・安全性情報担当(pv)・crc(治験コーディネーター)・内勤cra、治験サポート、qc・dm(データマネジメント)・統計解析、sasの経験・mw(メディカルライティング)・di・薬事申請・mr・薬剤師・看護師・臨床検査技師・臨床工学技士・診療放射線技師など医療系資格保有者◎ブランクがある方や、経験が12年程度の方、復職やステップアップに自信がない方も、まずはご相談ください。◎キャリアチェンジしたい方も歓迎!◎英語の実務経験者、croや医薬品メーカーの実務経験者歓迎!","9":"心とからだの健康づくりをサポート【提案型営業】 働き方改革や新型コロナウイルスの影響により、職場環境に変化が求められています。「職場の健康づくり」の支援を通じて活力ある職場を一緒に実現させましょう。あなたの提案力と行動力に期待しています。 メンタルヘルス対策や職場環境改善に関わる商品・サービス導入の提案型営業【具体的には】■新規・既存顧客へのメンタルヘルス対策に関わる商品の導入提案1日23件の商談を行います。課題をヒアリングし、課題解決のための研修やカウンセリング・冊子提供、ストレスチェック等を提案します。また、ストレスチェック後の個人結果解析・組織分析を行い、分析結果報告を通じて見えてきた課題に応じたソリューションを提案します。■「健康経営」「ハラスメント対策」等職場改善の提案職場改善のための研修やカウンセリング等の無形サービスを組み合わせ、顧客の課題に合った提案を行います。※商談先(営業先)は、主に人事・総務・教育担当部門です。<協力機関や専門家と共に事業課題を解決>約300箇所の医療・相談機関と提携し、自社には臨床心理士、精神保健福祉士、社会保険労務士、看護師、保健師、薬剤師、学校心理士、キャリア関連資格取得者、ハラスメント防止コンサルタントといった専門家が在籍しているのも特徴です。<年齢・役職問わず意見が言いやすい環境>社員同士、お互いを尊重する関係性があり、意見を言いやすい環境を整えています。自発的に商品の勉強会を行うなど、闊達に意見を交換する場を積極的に作っています。<物売りではない、営業として提案力の向上・スキルアップ>お客様の幅広い課題に応じた提案が可能で、強引に商品・サービスをお客様へ勧めることはしません。お客様の課題に関する背景や要望までヒアリングする営業スタイルをとっており、営業としての提案力の向上・スキルアップが可能です。 大卒以上、提案型の営業経験がある方(業界不問)【具体的には】業界未経験の方歓迎word、excel、powerpoint等の基本操作ができる方<歓迎するスキル・経験>■無形サービスにより企業課題に取り組んだ経験■事業課題にまで踏み込んだ営業経験■人事総務部門向けの営業経験<歓迎する志向>■営業の醍醐味と社会的意義を同時に実感したい■主体的に考え行動できる■時代に応じたサービスを創り出そうとする気概■広がっていくヘルスケアマーケットの中で自分の力を試したい■裁量権を持って新しい市場を切り開いていきたい","10":"島根で医療業界に貢献★品質保証(リーダー候補) 当社が製造する薬液充填済み注射器「プレフィルドシリンジ」はその特性から注目を浴びており、年々需要は増加しています。特に非接触が叫ばれる現在において、煩雑な操作を省き、人の手を介在することなく患者様に薬剤を投与する上では欠かせない製品です。今回はプレフィルドシリンジ製品の品質保証を募集。リーダーとしての活躍にも期待しています。 「プレフィルドシリンジ」の製造に関わる品質保証業務を担っていただきます。【具体的には】◆品質保証として以下業務を担当していただきます。・製品の規格書・手順書の制定・改訂、確認・製造記録の照査・試験記録(原材料、製品試験)の照査・規制当局からのgmp監査の対応・品質リスクマネジメント・逸脱処理、変更管理の対応◆上記業務に携わりながら、メンバーの管理・育成もお願いします。現場社員は20代のスタッフが多く、あなたの知識や経験を必要としています。◆将来的には品質部門のマネジメントもお任せしていきます。品質保証グループのリーダーを目指して頑張ってください。 大卒以上※医薬品製造販売会社経験者や異業種での品質保証業務経験者も歓迎します。【具体的には】<以下のような方を歓迎します>・医薬品製造販売会社等で品質保証、品質管理、製造管理、生産技術、研究、mr等の経験がある方・対外交渉能力のある方(当社は受託製造会社であり,製造委託元の会社の品質保証部門との連絡業務にあたる必要があるため)・チャレンジ精神のある方・リーダーとしてスタッフをまとめた経験がある方★薬剤師の資格も活かせます。","11":"【mr】◎経験者のキャリアが広がる研修制度が充実! 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の更なる発展に貢献するためmr経験者を募集します。 医師・薬剤師へ、医薬品の有効性などに関する医薬情報提供を行う【医療従事者として認められるmr】【具体的には】◆当社の正社員としてクライアント(製薬会社)のプロジェクトに参加し、mr活動を行います。プロジェクトは約23年ごとに変わるので、医薬品の知識はもちろんのこと、各製薬会社の方針やスタンス、最先端医療の情報など、幅広い経験・知識を得ることが可能です。◆プロジェクト例(一部)・循環器\/代謝・内分泌疾患・中枢神経系・オンコロジー・眼科、骨・関節◆コントラクトmr一人ひとりに、当社のプロジェクトマネージャー(pm)やスーパーバイザー(sv)が付いて、定期的な面談を通し、課題解決のきめ細かなサポートを行っていきます。◆コロナ禍で面会が難しい施設があり、オンラインやメールを活用するなど情報提供にも工夫が求められています。◆夢を叶えるための研修制度も充実当社ではmr全員がプライマリーケア領域全般を担い、医療制度・流通を含めた医療全体を理解したジェネラルmrを基本とし、希望と能力に応じて、プロフェッショナルmrとなるための特別カリキュラムもご用意しています。※e-ラーニングとweb会議を用いた研修、集合研修、専門医による講義などを組み合わせた複合的なプログラムです。◆プロジェクトマネージャーや本社スタッフへのキャリアチェンジのチャンスもあります。毎年本人の希望を確認しており、何人もmr→本社スタッフへの異動が実現しています。 ◎製薬会社またはcsoでのmr経験(年数不問)※要普免◎mr認定資格所持者【具体的には】・創意工夫ができる方・キャリアアップしたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・将来の仕事の幅を広げたい方","12":"全員が育休後、復帰しています●ヘルプデスク&導入サポート 【業界シェアトップクラス!電子薬歴システムを開発する企業です。】1990年設立。私たちは調剤薬局向けシステムの企画・開発・販売を行うシステム会社です。当社は開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、バージョンアップ、急なトラブル等にもご対応。お客様に寄り添ったサービスで業界トップクラスのマーケットシェアを誇ります。お客様が増えている今、ヘルプデスク&導入サポートを増員し、体制を強化することになりました。 高度なpcスキルは必要なし!薬剤師さん向けシステムの導入時のご説明、お電話でのヘルプデスク等。【具体的には】薬剤師支援型電子薬歴管理システム「hi-story」の下記業務をお願いします。●システム導入サポート営業のシステム受注後、お客様先にシステム担当と訪問し、どのように導入を進めるか?使い方のトレーニングをどうするか?お客様とスケジュールを組みます。その後、34名の薬剤師さんに操作方法を指導します。※お客様先に35回程度伺います。1回あたり23時間、遠方出張あり。システム導入がスムーズにいくよう、いろんな工夫をしていきましょう!●ヘルプデスク・患者さんの服薬履歴はどう出すんだっけ...・システムがフリーズしたといった薬剤師さんの質問にお電話で対応。マニュアルや過去の質疑応答等を参考に答えます。※すぐ答えられない場合はいったん切って、まわりの先輩に相談し、かけ直せば大丈夫。※it系の高度な質問等は、技術サポートが業務を引き継ぎます。※1日平均10件程度担当します。★便利な機能や他の薬局での活用事例など様々な情報を提供しながら、業務効率化の提案を行うことも可能。お客様に感謝されることも多いお仕事です。 学歴・経験不問●人と接する仕事に興味ある方医療事務の資格や経験を生かしたい方、歓迎●第二新卒歓迎【具体的には】職種未経験の方歓迎《具体的には》●以下の志向の方にぴったりです!・困った人がいると助けたくなる・専門スキルを身に付けたい・コツコツとした地道な確認作業が苦にならない・安定した会社で、長く働きたい●調剤薬局やクリニック等での勤務経験をお持ちの方も大歓迎。お気軽にご応募ください!","13":"自社商品のルートセールス\/販促企画★残業ほぼ無★基本直行直帰 ー「健康・長寿・美」に関する独創的商品を開発し社会に貢献するーこの経営理念のもと、製品開発に取り組んできたスノーデン株式会社。天然物における「自然の力」を引き出した製品を開発から、製造・販売に至るまで手掛け、長きにわたり安定成長を続けています。今回は、定年退職者が数名控えていることとに加え事業拡大のための営業募集。スノーデンの未来を担う方を迎えて、しっかり育てていきます。 当社otc医薬品(一般用医薬品)や化粧品の営業・販促企画など●100%既存顧客(ドラッグストア本部)【具体的には】●ドラッグストア本部へのルートセールス(深堀営業)。大手企業約10社を中心に、数十社を担当していただきます。※月数回の出張あり(12泊程度)<主な業務内容>・取引先本部との商談・新商品の提案・キャンペーンやsns等を使った販促企画・販売データの分析・薬剤師やドラッグストア販売員への商品に関する勉強会開催・pb商品やoem商品の企画提案※勉強会とは...ドラッグストア本部からの開催依頼を受けて実施。内容は、商品知識や販売話法などで、店頭で働くスタッフがお客様に説明できるようにするのが目的です。1020人規模の場合は営業が行い、それより大規模な勉強会になると学術部のメンバーと協働で実施。最近では、オンラインでの開催も増えています。<取扱商品>医薬品7割、健康食品2割、化粧品1割程度。※代表的な商品●プラセントップ★当社のロングセラー商品●正官庄(r)高麗紅蔘シリーズ●セネシスシリーズ(プラセンタエキス原液)<育成体制>1ヶ月間の研修と約半年間のojt期間を用意。商品知識などの基礎を身に付け、勉強会のロールプレイングも実施してから、徐々に担当顧客を引き継ぎます。その後も先輩・上司がしっかりサポートしますのでご安心下さい。 大卒以上40歳迄\/職務経験不問要普免●法人営業や医薬品または健康食品業界に興味のある方歓迎!【具体的には】※年齢制限例外事由業界・職種未経験の方歓迎●月数回の国内出張が可能な方担当するエリアにより頻度は異なります。●pcスキルのある方データ分析や提案書作成に必要な為、word、excel(基本関数などの分析ツール)、powerpointが使える方","14":"医療用眼科薬国内シェアno.1\/営業(2022.04) 中長期的な成長戦略を実現するために10年以上前より定期的に営業職のキャリア採用を行い組織力の強化を図っています。 眼科ドクターや薬剤師等の医療関係者に対し、医療用眼科薬の営業(mr職)【具体的には】医療用眼科薬をはじめとした医薬品の企画提案営業を行います。担当するのは、各自に振り分けられたエリアにある約30施設の眼科診療科。営業はドクターに製品を紹介するのはもちろん疾患・診療・治療・手術・最新の学術情報等の幅広い情報を提供します。また患者さんやドクターの課題を解決する提案も行います。例えば、患者さんの症状に適した薬の提案や、眼科ドクター同士のネットワークを構築し地域の医療ニーズを話し合う場を提案するなど。「医療の発展を支えている」という誇りを胸に仕事ができます。<1日の訪問件数一例>午前診療の後に2軒、午後診療の前に12軒、午後診療の後に2軒など訪問ペースは、1週間に1回くらい。重点病院だと、もっと頻繁に訪れるケースもあります。※担当エリア、病院によって異なります。<営業の特徴>国内医療用眼科薬売上高トップシェア。幅広い眼科疾患に対する高品質な製品群が営業の武器になります。最新の学術情報の収集・分析を行う専門スタッフと連携し豊富で迅速な情報を提供できます。トップブランドだからこそ、ドクターとスムーズに面談ができ情報をいち早くキャッチアップできます。ドクターに向けたセミナーを開催することもあります。医療現場からの期待が高く、誇らしいプレッシャーを感じながら仕事ができます。 様々な業界での営業経験をお持ちの方★業界未経験歓迎★20代活躍中\/大卒以上\/要普免【具体的には】業界未経験の方歓迎医療や薬剤の知識が無くても大丈夫。これまでの営業経験・スキルを発揮していただけます。★10年以上前から営業職のキャリア採用を行っていることもあり、新卒・中途の区別のない環境です。製造業をはじめ、人材、住宅、金融など、様々な業界の営業経験者が活躍中。<求める人物像>◇顧客志向が高く、本質的な価値提案にチャレンジしたい方◇課題を粘り強く解決でき、協働や向上心が高い方◇知識習得意欲が高く、専門性を身に着けたい方","15":"製薬会社と医師を繋げることで医療に貢献する【営業・営業企画】 これからもお客様の期待に応え続けるために新たな仲間を募集いたします。 製薬会社に販促プロモーションの立案等を行う【営業・営業企画】最初は先輩同行からスタート【具体的には】大手製薬会社に医療用医薬品の広告・販促プロモーションや新薬のマーケティング戦略など営業企画の立案、お客様への営業をお願いします。・現在、お取引のあるお客様から医療用医薬品の販促のご依頼をいただきます。「認知度が低い」「競合他社に似た薬がある」など課題を分析した上で、打ち手を立案します。・医師が見る医学情報サイトに動画を載せる、製薬会社のmrが医師に紹介する製品情報概要(パンフレット)や各種プロモーション資材、患者さん向けのwebサイトやアプリを作るなど型にとらわれない手法が特徴です。・製薬会社の数は限られているため、取引社数を増やすのではなく、今のお取引を通じて信頼関係を構築して、新たな案件をいただくという営業スタイルになります。■研修についてojtで時間をかけて教えていきます。わからないことがあれば、気軽にご質問ください。日々の業務を通じ、医療とクリエイティブ、両面の知見を高めていきましょう。■職場の雰囲気《東京》20代、30代がメインの活気がある職場です。一緒に食事に行くなど、社員同士の交流も活発。《大阪》30代、40代、50代と幅広い世代が活躍しています。仕事のことからプライベートまで何でも話しやすい雰囲気が特徴です。 広告業界や医療に興味のある方◆大学卒以上\/無資格可\/業界・業種未経験可◆20代30代活躍中【具体的には】業界・職種未経験の方歓迎《必須》・広告代理店の営業という枠のみにとらわれず、モノを売るのではなく、課題の解決に目を向けられる・社会貢献性の高い仕事に付きたい《こんな経験が活かせます》・総合広告代理店(医療系であれば尚良し)などでの営業経験・mr、薬剤師、看護師など医療関係の業務経験、及び有資格者・出版印刷業、及び法人相手や無形商材を扱う業種での営業経験・サービス業など高いホスピタリティを発揮する仕事の経験※営業職、医療、広告などいずれかの職種・業界に携わったことのある方は早く仕事のコツが掴めます。","16":"フルリモート可\/初心者から始めて上流にも携われる●開発技術者 【業界シェアトップクラス!電子薬歴システムメーカーの募集です】1990年設立。私たちは調剤薬局向けシステムのパイオニアとして企画・開発・販売を行うシステム会社です。開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、急なトラブル等にも対応。お客様に寄り添うサービスで、業界トップクラスのシェアを誇ります。今後もニーズを反映した新機能を搭載すべく開発体制を強化。大阪営業部で、開発技術者を増員します。 自社開発!電子薬歴システムの新機能開発を中心とした技術者業務全般。【具体的には】「hi-story」の技術者業務全般。●開発して頂く電子薬歴システム「hi-story」とは...患者さんの体質・検査結果・過去の処方薬・今回の処方薬などに関するデータを管理するシステムです。この「hi-story」を基本に、様々な新しい機能をリリースしています。その利便性向上を目指した、新サービスの開発を中心にお願いします。▼新サービスの要件定義営業やインストラクターを通して、「こんな機能がほしい」「表示をもっとわかりやすく」など社内サイトには様々な声が寄せられます。それを開発チームで検討し、どんな機能を・いつまでに開発するかを決定。▼システム設計システムを使用するのは薬局の薬剤師さん中心。パソコン操作に不慣れな方もいらっしゃいますので、使いやすさへの配慮も必要です。▼プログラミング・テスト評価評価・品質保証は専門スタッフが担当。▼リリース!お客様先への導入はインストラクターが担当します。★フォロー体制も充実!リモート勤務でも、困った事や質問等をチャットで投げると誰かが回答してくれます。併せてその理由・仕組み・考え方も教えるので次回から自分で解決できるよう成長を促す仕組みです。★開発初心者も大丈夫!リーダーができる業務から割り振ります。質問等のやりとりはログが残り事例検索も可能。基本の作業手順書等もあり、新しい作業も取り組みやすく少しずつできる事を増やしていけます! 開発経験のある方(学歴不問)、医療系未経験者・第二新卒者大歓迎です!【具体的には】●下記の経験、知識をお持ちの方大歓迎!c#、wpf、asp.netでの開発sql server等rdbmsでの開発aws等のクラウドでの開発iosアプリの開発","17":"関西\/臨床開発職\/pms・cra・crc・pv★在宅・内勤可 アールピーエムは臨床開発に特化した受託事業と人材派遣事業を両輪として、きめ細やかな視点からサービスを展開し、高評価を獲得。多くのクライアントと強いパートナーシップを結んでいます。あなたのスキルアップを応援する研修有<受講可能な研修>・導入研修・継続研修・集合研修\/年12回、全社一斉研修も有・英語研修\/週1回、ネイティブスピーカーの講師をお招きしています・グループ研修・リーダー研修・マネジメント研修・ビジネス研修(公開型)等<ハイブリッドリモート>在宅疲れや、人と話せず不安に。そんな方のために、最近では出社して周りのスタッフとも会話する制度も設けました。スタッフの思いを最優先で考え、実行する。アールピーエムならではの試みです。 pms・pv・cra\/在宅・内勤・時短制度有★希望のキャリアアップに最適なプロジェクトに配属します【具体的には】幅広いプロジェクト(受託・派遣)をご用意取引先の製薬メーカーは外資系6割:内資系4割国際共同治験(グローバル試験)も多数、オンコロジーや再生医療等のプロジェクト、新薬の開発にも参加いただけます<pmsモニター>・使用成績調査の契約・症例登録・調査票回収・有害事象の収集と報告など<cra>キャリアアップを実現するため、希望者には複数案件(34件)を担当いただくこともできます。・治験を依頼する医師・医療機関の選定・治験の契約手続き・治験薬の交付および回収・crfの整合性チェック・回収・sdv・モニタリング報告書の作成等<pv>・個別症例評価業務、研究・海外措置情報評価業務、当局報告、その他。・受付・入力業務から評価業務にスキルup有内勤業務については、ご本人のキャリア、希望に応じcraサポートや安全情報担当(pv)qc等の配属も有臨床企画やメディカルライター・データ入力(dm)へのジョブチェンジも可能 ブランクok\/u・iターン歓迎※医薬品業界で何かしらの就業経験のある方(職種経験不問)【具体的には】職種未経験の方歓迎以下の経験をお持ちの方歓迎します!cra\/臨床開発モニター内勤craモニターサポートcrc\/治験コーディネーター安全性情報担当(pv)評価・入力dmqcqa統計解析薬剤師開発部門サポートdi\/ドラッグインフォメーションmr医療事務臨床検査技師等","18":"経験を活かして高品質医薬品を造る【製造】 当社工場は主力製品であるユンケルシリーズをはじめ、数多くの医薬品の製造拠点として役割を担ってきました。さらに現在、工場敷地内に生産拡充とオートメーション化を目的とした新棟の建設も予定しております。今後拡充されていく製造環境に対する生産体制のさらなる強化を図るべく、新たな人材を募集します。 佐藤製薬株式会社で扱う医薬品、医療機器、医薬部外品、化粧品、動物薬など製造業務全般【具体的には】医薬品製造業務全般をお任せします。◇製造工程作業全般(クリーンルーム及びパッケージングエリアでの製造作業、機械オペレータ)(国内外のgmp関連の書類作成及び整備)◇書類管理業務(gmp関連書類の保管と管理、gmp適合性査察への対応補助) 医薬品の製造業務(機械オペレータを含む)の経験者【具体的には】◆医薬品の製造に関する知識・経験がある方◆製造機械オペレータ(調製工程・充填工程・包装工程)の経験がある方◆製造管理及び品質管理についてのgmpの知識がある方★こんな方も歓迎です◇医薬品の製造業務に限らず、機械オペレータ(特に包装機械)の経験者◇薬剤師免許をお持ちの方","19":"未経験okの提案営業\/薬局の経営・販売を支援\/月給27万以上 組織力強化を目指し人材を募集しています。 <営業担当として「eparkくすりの窓口」「みんなのお薬箱」を提案>コスト削減・販売戦略策定など【具体的には】「eparkくすりの窓口」または「みんなのお薬箱」の営業として、薬局の経営課題や悩みを解決すべく、提案・フォローを行っていただきます。経営ノウハウの提案・構築から販売コーディネート、コスト削減、お客様満足度の向上まで...あらゆる視点に立ちながら、お客様の良きパートナーとして課題解決に臨んでください。【主な提案先は、薬局経営者の皆様!】まずは薬局の経営者の方から、電話で現状やお悩みについてじっくりヒアリング。その後、アポイントをもらって実際に訪問し、より具体的な提案を行います。お客様は、10店舗以上展開する大手薬局グループや個店の経営者の皆様。もともと薬剤師だった方が多くいらっしゃるため、必ずしも経営やitシステムのプロとは限りません。市場感やitシステムの必要性など、丁寧なご説明が求められます。★受注後は自分で顧客フォローや追加提案も行いますが、別にフォロー専門部隊もいるため、「仕事が終わらない!」ということはありません。ほとんどのメンバーが19時過ぎには退社しています。※京都勤務をご希望の場合は、株式会社メディカルjspへの出向となります。※各社共通 【営業未経験者】第二新卒歓迎\/【経験者・年齢不問】msなど薬局などへの医療系営業経験者歓迎【具体的には】職種未経験の方歓迎◆営業未経験者・第二新卒歓迎・学歴経験一切不問※中途入社者の多くが未経験スタート。◆営業経験者・年齢不問・薬局への営業経験をお持ちの方、歓迎・ms(医薬品卸販売担当者)・薬局に向けた営業(レセコン・求人など)","20":"経営本部スタッフ\/財務・経営企画・営業戦略・営業アシスタント さらなる事業拡大を目指し、タイオングループを支えていただける新しい仲間を募集します!★4つの事業で地域の介護をサポート★【事業その1】有料老人ホームの相談事業「岡山県有料老人ホーム相談センター」本人やご家族の意向をヒアリングし豊富な情報を提供して最適な施設選びのお手伝いをする高齢者施設の紹介サービスを運営しています。【事業その2】在宅特化型調剤薬局「リード薬局」一般の調剤薬局の場合は、患者様が自分で処方箋を持って来店しますが、リード薬局では、医師の指示の下、通院が難しい患者様のいるご家庭や介護施設にお薬を届けしています。【事業その3】リハビリ特化型デイサービス「タイオンデイトレ」リハビリ専門職や看護師が常駐したデイサービス施設。vrを使用したリハビリを始め、最新機器やリラクゼーションも充実。ご利用者様の生きがいづくりとご家族の介護負担の軽減をお手伝いします。【事業その4】福祉用具貸与・販売・自宅改修事業「タイオン・アクト」お客様にアクティブに生活していただきたいとの想いで、個人・施設向けに福祉用具の貸与・販売・自宅改修を行っています。 経営本部スタッフとして、財務、経営企画、営業戦略、営業アシスタントの業務をお任せします。【具体的には】下記の業務をお任せできればと思います。幅広いお仕事を経験することでスキルアップできます。将来的には幹部候補として活躍していただくことを期待しています!【財務】●財務分析・計画●予算管理●会計士、税理士とのやりとりなど【経営企画】●経営戦略の立案●経営管理●各種商談●経営課題へ取り組み●社内制度整備など【営業戦略】●営業戦略の立案●計数管理●各種商談●戦略に基づいた実践営業など【営業アシスタント】●施設予約●請求・支払業務●労務管理●在庫管理●アセスメントシート作成●社内システム管理など ●社会人経験のある方●財務の経験がある方●幅広い仕事をしたい方★人物重視の採用です!【具体的には】業界未経験の方歓迎◎要普免(at限定可) ↓以下のような方に力を発揮していただけると思います!・新しいことに挑戦したい方・いろんな経験を積みたい方・裁量の大きな仕事がしたい方・ワクワクできる仕事がしたい方・人の役に立つ仕事がしたい方・医療や福祉業界に興味がある方・医療や福祉業界の経験を生かしたい方","21":"【月給33万円以上+賞与5ヶ月】医薬品の品質管理・品質保証 ■第2変革期を迎え、部門長候補を募集!組織力を強化するため、5年前から開始した中途採用ですが、中途入社の社員たちの活躍もあり、今回から本格的に進めて行くことを決めました。一緒に会社の成長を目指していただける、将来の部門長候補を募集しています。職場は社員同士がコミュニケーションをとる機会が多く、新しいメンバーもすぐに馴染める和やかな雰囲気です。 【市外転勤なし・残業10h・部門長候補を募集!】医薬品の品質管理・品質保証業務★豊富な研修制度あり【具体的には】信頼性保証部にて、医薬品の品質管理・品質保証業務をお任せします。【主な仕事内容】・医薬品の製品試験および原料試験・医薬品の品質管理(試験結果の評価、製造環境のモニタリング)・医薬品のプロセスバリデーション計画立案・医薬品の試験法の確立、検証。医薬品の安定性試験モニタリング、等・医薬品の品質管理の照査。医薬品製造所(製剤、原料)の監査・医薬品品質システムの適正管理・医薬品製造手順書等の変更管理。医薬品記録書等の管理・医薬品製造(品質管理)従事者の教育訓練、等【豊富な研修制度あり】グループ内の研修はもちろん、毎月、全社員に向けて専門講師によるgmp教育を実施。その他にも製品の特長や薬を飲むと体にどういう作用があるかなど、専門教育を3ヵ月に1回実施しています。★ここ3年で入社した中途メンバーが3年でリーダー、5年でマネージャー、10年で部門長を目指しております。★adme服薬支援システムも開発!厚生労働省主催の「ジャパン・ヘルスケアベンチャー・サミット2021」に出展しました。https:\/\/www.toyo-cap1.com\/ja\/frontnews\/349-20210910.html 【過去5年の昇給実績は平均17万円\/年】業界・職種経験不問・薬剤師の有資格者★要普通免許【具体的には】職種未経験の方歓迎■職種経験は一切不問!下記の条件に当てはまる方・薬剤師の有資格者・要普通免許(通勤に必要なため)★医薬品会社または化学系製造会社の勤務経験者は即戦力としてお迎えします","22":"無資格・未経験歓迎!賞与年3回、日・祝休み!\/薬局受付・事務 5店舗同時募集!業績好調により、新しいメンバーを募集します! <5店舗同時募集>薬局内での受付・レセプト事務全般◎2030代活躍中◎子育てママ活躍中【具体的には】地域密着の薬局内にて患者さまの受付・レセプト事務全般を担当。・患者さまの対応(受付、ご案内、会計)・患者さまの処方箋の処理(お薬手帳へのシール貼りなど)・レセプト業務・薬剤師の補助業務処方箋の内容をパソコンへ入力すると、自動で薬の代金が出ますので、会計が難しいということもありません。薬局での事務がはじめての方も、一つひとつ覚えていただければ大丈夫。大切なのは笑顔での対応です。弊社は、さまざまなクリニックの門前に展開しているのが特徴で、診療科目は幅広くあります。 <無資格・未経験歓迎>明るい笑顔で対応できる方を歓迎【具体的には】業界・職種未経験の方歓迎▼歓迎・地元で正社員として活躍したい方・医療に貢献できる仕事がしたい方・第二新卒の方▼活かせる経験・スキル・販売、飲食、営業など、人と接する仕事の経験資格や経験は一切不問。「育児が一段落したので安定収入で家庭を充実させたい」というママさんも活躍中!フリーターさんや主婦(夫)さんも歓迎!","23":"2月に新規open!◆地域密着型調剤薬局の医療事務・受付 当社が運営する調剤薬局が、東京都内に新規open!オープニングスタッフとして1から体制作りに携わり、多くの患者様に頼っていただける温かな薬局を作っていきましょう。調剤事務経験をお持ちの方をお待ちしております。 <新規openの薬局勤務>処方箋の販売などを手掛ける医療事務・受付【具体的には】医療事務として、お越しになった患者様の受付・お電話対応・レセプト・薬剤師補助などの業務をお任せします。その他、業務に伴う雑務などもお願いしていきます。★基本は窓口での患者様対応がメインとなります。温かい笑顔と優しい接遇でお迎えして下さいね。 薬局勤務経験者(整形外科門前薬局経験者は尚可)\/資格不問【具体的には】職種未経験の方歓迎・学歴、年齢不問・明るい笑顔で対応ができる方・地域密着型の店舗で自分らしく活躍したい方","24":"人材コーディネーター・営業■2030代前半活躍中! 創業から10年経ち、創業期から変革期を迎える当社。直近も新規出店を松山・宮崎・長崎・秋葉原・藤沢に控える中、より当社での中心メンバーとなり得る新戦力を募集! マッチング営業及びコーディネート業務(派遣・有料職業紹介)【具体的には】人材サービス営業・コーディネーター業務◎派遣対象職種:看護師\/介護士\/保育士\/薬剤師\/事務\/コールセンター等◎有料職業紹介対象職種:介護士■法人企業への提案■顧客との条件の交渉■新規顧客の開拓や既存顧客の拡販■派遣スタッフとの面談■職場見学への同行■面接・入社日程の調整■派遣スタッフと顧客フォロー等 ■学歴不問\/第二新卒歓迎■営業経験者は即戦力として優遇\/支店長候補【具体的には】業界・職種未経験の方歓迎・自主的に考え行動できる・頑張りを正当に評価されたい・キャリアupに意欲的だ等","25":"【医療事務】未経験者歓迎×駅チカ店舗×月残業平均5.1h 体制充実を目的に、新しい医療事務のスタッフを募集します。 医療事務として、処方箋受付、レセプト処理、データ入力などの事務作業、薬剤師のサポートなどを担当。【具体的には】<医療事務の仕事内容>・処方箋受付・レセプト管理・pcでのデータ入力などの事務作業・薬剤師への患者様情報の伝達・窓口での会計・調剤補助・ピッキング業務経験やスキルに応じて、まずはお任せできる業務からスタート。都度先輩スタッフがフォローに入りますので徐々に業務の幅を広げてくださいね。すべての店舗で対面型の接客を重視する龍生堂。地域の皆様と常に向き合い、じっくりカウンセリングすることを心がけています。一般医薬品を販売するスタッフや、調剤業務に携わる薬剤師薬剤師をサポートする医療事務など。様々なスタッフがコミュニケーションを取りながら働く、地域密着型の薬局です。 未経験者歓迎◆医療事務の実務経験ある方優遇◆20代30代活躍◆月残業平均5.1h◆平均勤続年数11年【具体的には】業界未経験の方歓迎◆以下の方、歓迎・地域の方々としっかり向き合える薬局で働きたい・薬剤師や医療事務など、様々な人とのコミュニケーションが活発な環境で働きたい・安定基盤を持つ会社で長く働きたい・育児などが落ち着いたので職場復帰したい(復帰実績あり)◆医療事務経験者優遇┗保険の知識がある方は優先的に選考に進めます◆平均勤続勤務年数11年(前年度実績)","26":"crc\/治験コーディネーター◎年休120日|未経験者歓迎! あなたの学歴や、資格を活かし、業界屈指の試験数を誇る大手グループの一員として、当社で活躍しませんか?ご応募、心よりお待ちしております! 治験専門施設にてcrc(治験コーディネーター)の業務をお願いします。【具体的には】治験コーディネーターとして下記業務をご担当いただきます。〇協力者である患者さんへ、治験の目的や薬の内容、効果などの説明〇検査スケジュールの管理、必要な検査の案内〇各種調整業務(製薬メーカー・被験者・医師)〇新薬への不安、病状改善への疑問など、メンタル面でのケア〇付随する事務業務など▼ある1日のスケジュール▼8:30出勤被験者の来院対応・指導\/治験の説明補助12:00休憩13:00事務作業データ・資料の整備\/報告書作成・補助治験協力候補者への案内\/カルテの確認17:30退社 以下いずれかに該当する方【具体的には】・看護師、薬剤師、臨床検査技師、管理栄養士(いずれかの資格保有者)・crc経験者・cra経験者・理系、薬学系の4年制大学既卒者以上","27":"体外診断薬で病気の早期発見や治療に貢献◆製造・臨床開発 開発力強化、製品需要増に対する増員 体外診断薬の開発、製造◆臨床開発【具体的には】●ヒト体外診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する文書作成・生化学自動分析装置を用いた工程試験●動物診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する記録作成・専用装置を用いた工程試験・専用装置を用いた出荷試験 生物化学、分子生物学、薬学、臨床検査学、分析化学、高分子化学などの基礎知識を有する方【具体的には】<最終学歴>大学院、大学、短期大学、専修・各種学校、高等専門学校卒以上<いずれかに該当>●免疫学、生化学に関する基本的な知識や実験経験者●免疫学的診断薬開発もしくは製造の実務経験者●臨床検査技師の有資格者●生体試料(細胞、タンパク質、遺伝子)を対象とした実験・試験の経験者<尚可>●ラテックス診断薬の開発もしくは製造経験、免疫科学の知識及び技術●臨床検査技師の有資格者で、検査実務及び精度管理の経験者●獣医師●薬剤師","28":"年間休日120日以上\/地域密着で働く◎医療事務※未経験ok ◎地域医療に貢献する調剤薬局を運営◎医療事務をお任せする新しいメンバーを募集◎未経験ok!フォロー体制を整えています◎ワークライフバランスも大切にできる職場 薬局の運営を支える多彩な業務を担当\/医療事務★未経験でも安心のサポート体制を整えています。【具体的には】◆薬局を訪れたお客様の対応◆処方箋の入力、管理◆請求に使用するレセプト(診療報酬明細書)の作成◆調剤の補助など、薬剤師のサポート◆その他、庶務・事務業務全般など★医療事務としての業務は多岐にわたりますが、ますはできるところから担当。段階的にステップアップできますし、なにかあればすぐに周囲のメンバーへ質問できますので未経験の方もご安心ください。 【経験・知識・年齢不問\/第二新卒ok】★人柄や意欲を重視して採用を実施していきます!【具体的には】業界・職種未経験の方歓迎※仕事に必要な知識などは、入社後に身に付けられるよう基礎から丁寧に指導します。■要基礎的なpcスキル(入力程度)◎地域医療に貢献するやりがいを実感したい方◎人と接することが好きな方◎向上心を持って業務へ取り組むことができる方","29":"景気の影響を受けにくい業界で長く働ける【品質保証(医薬品)】 当社は医薬品メーカーの一員として、主に医薬品の中間体や原薬の製造、開発、研究を行っている企業で、取引先の多くは国内の大手製薬企業です。今回は組織強化による募集となります。 医薬品原薬・中間体・治験薬などの品質保証をお任せします【具体的には】品質保証室での業務全般をお任せ致します。・品質保証における文書作成・管理全般(規定・改定等も含む)・国内外の顧客、公的機関(薬務課、fda等)への査察対応など◎入社後は先輩がojt形式で業務をお教えしていきます。◎それぞれのキャリアプランに合わせて、キャリア設計のサポートをさせていただきます。 医薬品の品質保証業務経験者◇安定した業界で腰を据えて働きたい方【具体的には】◆薬剤師資格をお持ちの方◆医薬品原薬や中間体の品質保証業務を経験された方◆腰を据えて、長期的視野で働きたい方◆社会の為になる仕事に取り組みたい方","30":"未経験歓迎♪残業ほぼ無し♪プライベート充実【医療事務・受付】 業績好調の為、新たに仲間になってもらえる方を募集中!昭和37年に新橋と大井町に薬局をオープンさせてから創業50年以上となる地域密着型薬局です。100ヵ所以上の医療機関から処方箋を応需している安定企業だから長く働くのにもお薦めの環境です。アットホームな雰囲気と幅広い世代のスタッフが活躍できる環境が魅力的!残業はほぼなく、子育て世代にも優しい環境なので、プライベートと仕事の両立も可能です。専門的な分野で、今後のキャリアを築くにもお薦めです! 【子育て世代も活躍中!!】地域密着型の調剤薬局内での医療事務・受付業務【具体的には】■主なお仕事内容・医療事務・薬剤師の補助(処方箋内容のpc入力など)・受付業務・オープン、クローズ業務■初めての方でも安心の丁寧なojt研修が魅力できる業務からお任せし、専門的な仕事はしっかりojtにて習得可能です 未経験歓迎\/学歴不問【具体的には】社会人・職種・業界未経験の方歓迎・接客業が好きな方・安定した就業先で働きたい方","31":"mr認定有資格者限定【mr採用】 現在当社は約300名のmr体制で、プライマリー領域からオンコロジー領域まで幅広いプロジェクトを担当しております。現在、あらゆるプロジェクトでの需要増加を受け、mr経験者における100名規模の大型採用を行います。 mr\/当社社員として大手製薬企業プロジェクトに参加●感染症・オンコロジー・cns・希少疾患他領域多彩【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数■キャリアパスmrとしてご活躍いただいた後、将来的にはmrマネジメント(am・pm)・msl・事業開発・事業企画・教育・マーケティングなど、知識や経験を活かせる多彩なキャリアプランを用意しています。 mr経験2年以上●mr認定資格(医薬情報担当者)保有者●領域不問●要普免●大卒以上【具体的には】以下経験をお持ちの方、歓迎・新薬上市経験・基幹病院での経験・webを介したリモート活動経験以下志向をお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・医師に対し、より深い部分で寄与していきたい・患者1人ひとりに対し、より真摯に貢献したい","32":"社会人経験15年未満限定【mr採用】●mr認定有資格者 現在当社は約300名のmr体制で、プライマリー領域からスペシャリティ領域まで幅広いプロジェクトを担当しております。この度、mrの長期的な組織形成を見越し社会人経験15年未満のmr経験者採用を決定。将来、epフォースの中核として活躍いただける高みを目指している方を積極採用します。管理者を含め、若手mrが多数活躍しています。 【mr】オンコロジー領域、中枢神経領域、希少疾患、他スペシャリティ領域、プライマリー領域など。【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【2030代のmrが、のびのびと成長できる理由】◎医療業界全体も活用、現役医師による『活きた』育成プログラム「マインド」「ナレッジ」「スキル」「アビリティ」上記の四軸から、ステップ毎に多彩な育成プログラムを受講可能。「真のニーズ」を伝えられる質の高い内容を現在も追求し続けています。◎多彩なキャリアとフォローアップ体制オンコロジー領域やスペシャリティ領域に強みを持つ当社ですが、一つの道を目指す事だけが当社で拓かれているキャリアではありません。プロジェクトを担当するマネージャーがmrのキャリアをカウンセリングしながらあなたが望むキャリアへの最適な道筋をサポートします。◎成長を実感できるクリアな評価制度客観的な指標に基づく、明確な評価制度があります。【プロジェクト領域事例】└内資・外資とも実績有●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ製剤●中枢神経領域(cns領域)●希少疾患領域他、多数 社会人経験15年未満限定●mr認定資格(医薬情報担当者)保有者●経験領域不問●要普免●大卒以上【具体的には】全国各地での勤務可又は、当社で指定する2ブロックの勤務地を選んで頂ける方。※ただし、初任地は考慮致します。※会社都合による転勤の際は引っ越し費用実費負担がございます。以下経験をお持ちの方、歓迎・基幹病院での経験・webを介したリモート活動経験以下キャリアビジョンをお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・mr以外のキャリアも描きたい以下志向をお持ちの方、歓迎・医師に対し、より深い部分で寄与していきたい・患者さん1人ひとりに対し、より真摯に貢献したい","33":"薬局向け自社開発システムの営業◆残業月平均10h◆土日祝休 ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は、営業とカスタマーサポートの7名です。医薬品管理システムの顧客増加に伴い組織拡大中のため営業を募集します。多くのメンバーがリクナビnextからの中途入社。ぜひ一緒に名古屋事業所の事業を盛り上げていきましょう! 自社開発の調剤薬局向けパッケージシステムの営業・導入後フォロー◆薬局の経営を支え、医療にも貢献!【具体的には】<お客様は>■大手調剤薬局チェーン(商談相手はシステム管理や調剤業務の担当者など)■代理店(医薬品卸会社や薬局向けシステム会社)※全国約6万軒の薬局のうち、約半数が当社開発システムを利用。知名度も抜群です!既に当社のシステムを導入いただいているお客様と一社一社じっくりお付き合いしていくソリューションセールスが中心。webなどを通じて反響のあった新規のお客様も担当します。<製品は>調剤薬局の受付事務の方や薬剤師さんが使う、医薬品在庫管理システム。生活に身近な所で使われているため、理解もしやすいシステムです。<営業スタイル>お客様の抱える課題を解決していく企画提案型の営業。固定商材を売り歩く営業スタイルとは違って、お客様からヒアリングした情報をもとにそれに合わせたご提案や課題解決法を考えたり、企画書にまとめたりする業務が多くを占めます。営業チーム内での協力はもちろんのこと、社内の開発メンバーやカスタマーサポートとの連携も重要です。 大卒以上、営業経験のある方歓迎(業界不問)※itの知識は入社後付けられますのでご安心ください!【具体的には】業界・職種未経験の方歓迎<特に歓迎します>■業界問わず、営業経験がある方■it営業の経験がある方■pcやシステムに興味のある方<下記のような想いがある方に最適です>■安定した会社、働く環境が整った会社で働きたい■自分の企画・提案を形にしたい■itに詳しくなりたい■お客様の経営や本業に直結したサービスを提供したい■お客様の役に立てていることを実感したい■社会や医療に貢献できる仕事をしたい","34":"【登録販売者(店長候補)】業績安定♪成長している企業です! 他業界より速い速度で成長を続けており、2020年度の売り上げは8,103億円の実績となりました。既存エリアの深耕とともに、新規エリアの開拓を目指して積極的な新規出店を行なっていく計画です。 登録販売者\/店長候補として店舗管理・運営業務【具体的には】入社後は、店舗内業務を担当し、品出しや接客、レジ対応などからスタート。店内の商品配置や業務内容などを覚えます。また同時に、登録販売者としてお客様からの医薬品の問い合わせに応対します。次長昇格後は店舗業務の他、店長補佐の業務を行います。店長昇格後は、店内業務はもちろん、売り場づくりや売上管理、パート・アルバイトの採用や育成、シフトの作成・管理、店長会議への参加など、管理者としての業務を担当。早ければ入社3カ月で次長、入社後半年で店長職になる社員もいます。 ◎『登録販売者』資格をお持ちの方(必須です)【具体的には】◎高卒以上の方◎登録販売者としての実務経験がある方","35":"投資向けマンションの営業◎土日祝休み◎年収1000万円も可能 創業以来、不動産の売買・賃貸・企画・開発を手掛けお客様の「住」及び「資産形成や運用」を提案してきました。2010年には建設にも事業を拡大し、さらに自社ブランドの価値を高められています。今回は業績好調のため、増員募集します。 <ノルマなし>自社オリジナルブランドマンションの営業◎1契約につき30万円以上のインセンティブ有【具体的には】マンションのオーナーとなって賃料で収入を得る『投資』をご案内・営業します。マンションは自社で建てた新築物件です。マンションは一室単位でご提案します。(一室あたり約2000万円)お客様は医師や公務員、看護師、薬剤師、会社員の方々。電話によるご案内で、飛び込み営業はありません。最適な資産活用提案でお客様の将来設計をサポートします。≪営業の流れ≫会社で用意したリストを元に電話でアポイントを取ります。▼お客様に直接訪問。丁寧なご説明を行います。▼契約へ。立地など資産価値が高いため、成約率は4割と高めです。◎人により成長度合いが異なるため、1日何件電話をかけるなどノルマは設定していません。大体500件かけて1件アポがとれます。慣れてくると月に5件程アポがとれるようになります。◎人によっては初めてアポを取るのに2ヶ月かかった方も。時間がかかっても責める人はいません。諦めずコツコツ取り組んでいきましょう!◎1契約につき30万円以上のインセンティブあり!入社1ヶ月で受注した先輩もいますし入社1年目で年収500万円や年収1000万円を稼ぐ社員もいます。≪入社後の流れ≫座学を通してビジネスマナー、不動産知識を学びます。▼基本を身につけたら、電話によるご案内にチャレンジ。その後も研修で不動産・商品知識、トーク技術を磨きます。▼先輩の営業活動に同行。お客様との接し方やトークを覚えていきます。先輩の成功事例をどんどん吸収してください。分からないことがあってもその場で相談・解決ができる環境です。◎実力次第で管理職ポストに就くことも可能! 営業の経験がある方(業種・年数不問)\/第二新卒歓迎【具体的には】業界未経験の方歓迎▼以下の方歓迎□頑張りを評価されたい□自分の力でしっかり稼ぎたい□ワイワイ明るい雰囲気が好き☆売買賃貸営業の経験者は特に歓迎!☆投資マンション営業経験者優遇","36":"成長を続ける製薬事業を支える重要ポジション◆品質管理・保証 ニーズの高まりに加え、自社で持つ販売網や既存製品の複製にとどまらない品質改良・向上による商品力を武器にシェアを拡大している当社。2020年9月時点でジェネリック医薬品の使用率は78.3%。政府が掲げた「2020年までに80%普及を目指す」という目標に僅差で届きませんでしたが、当社は今後もより一層、ジェネリック医薬品の普及を目指していきます。pic\/sやdiに対応した分析機器をはじめ最新の設備を積極的に導入。2018年には『つくば第二工場』も完成しました。更なる業務拡大に伴いqc\/qa部門の強化が急務となり今回、当社のこれからの成長を共に支えてくれる品質管理・保証担当者を新たに募集いたします。 品質試験のプロとしてジェネリック医薬品の製造・開発に深く関わっていく◆品質管理・保証【具体的には】【品質管理担当】経口固形剤の品質管理試験各製品のパッケージなどに関わる品質管理試験gmpに則った分析機器等の維持管理微生物関連試験品質管理の基準書、手順書等の文書作成。※新製品・新薬製造開始の際には、つくばの研究部門と連携し試験工程の設計・導入引き継ぎに関わってもらうこともあります【品質保証担当】製造・包装記録書、試験記録書(電子記録も含む)及び技術報告書の照査及び管理・保管に関する業務経口固形製剤の製造所において、生産品目のgmp(変更、自己点検、逸脱、品質情報、回収処理等)に関する業務経口固形製剤の製造に用いる原材料の契約書、取決め書の作成及び監査業務文書管理業務(製品標準書、基準書類及び手順書の制改訂と管理) ◎大卒以上◎分析試験の実務経験が3年以上ある方【具体的には】業界未経験の方歓迎【歓迎する資格・経験】◎製造所における品質管理または品質保証経験◎製造所管理、変更・逸脱管理、品質クレームにおける調整等◎薬事管理※各種申請◎研究現場における分析、治験薬製造管理等当社で扱うのは経口固形製剤のみですが、注射剤などを扱っていた方でも全く問題ありません。医薬品の経験者はもちろん大歓迎ですが化粧品・健康食品などの業界の経験者も歓迎です。","37":"自社商品の【カスタマーサポート・事務】土日祝休★残業ほぼなし ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は今、カスタマーサポート4名+営業4名の計8名(2021年11月末現在)。医薬品管理システムの顧客増加に伴い組織拡大中で、今回さらに2名増員します。メンバーは2030代が中心。誰かひとりが困った時もみんなで課題を共有し合える職場です。オフィスは食事や買い物にも便利な場所で仕事帰りの時間も充実させられます! 医薬品管理システムのカスタマーサポート(電話での操作問合せ対応)と簡単な事務★研修で一から学べます【具体的には】当社開発システムを利用し始めたお客様からの問合せに対応します。お客様は、調剤薬局の薬剤師さんや事務の方。対応件数は1人1日510件程度です。●簡単な問合せは...「操作方法が分からない」「起動しない」等簡単な質問は23分で終わることも。過去の回答例もマニュアルにまとまっているので安心です。●少し難しい問合せは...「想定と数が合わない」「発注したはずなのに薬剤が届かない」等すぐに答えられない質問は、一旦電話を切って確認し、折り返しでの回答でok!先輩や営業に聞いたり、それでも分からない場合は本社seが対応することも可能です。【事務もお願いします】●資料発送など営業から依頼される簡単な事務●お客様用マニュアルの作成・修正●来客対応【将来的には】●後輩に教える役割も期待しています!●本人の志向と意欲次第で入社23年後を目途に、薬局の新店舗等でシステム研修の講師役を担うことも。(年45回。日帰りor地方の場合宿泊出張あり※応相談)ユーザーと直接話すことが日々の業務にもプラスになります。 専門・短大・大卒以上\/エクセル・パワーポイント基本操作ができる方★未経験歓迎★2030代活躍中【具体的には】業界・職種未経験の方歓迎こんな方は特に活躍できます!●人の話を聞き、会話することが好きな方●itやパソコン操作に興味がある方●事務経験があり、新しいキャリアを探している方●営業や販売等お客様と接する仕事の経験がある方※医薬品・医療業界、it業界経験活かせます※ブランクがある方もok","38":"学んできた専門知識を活かし活躍◎マツキヨの登録販売者・接客 業績好調のため新メンバーを募集!登録販売者の資格をお持ちの方や接客が好きな方を求めています。 『登録販売者』としての専門知識を活かした、医薬品や化粧品に関するカウンセリングや接客がメイン【具体的には】登録販売者としての業務を中心に以下の業務をお任せ。□医薬品や化粧品に関するカウンセリング□接客・販売・レジ□商品の陳列やポップの作成□発注・在庫管理など▼仕事に慣れてきたら下記の業務にもチャレンジ!□販売強化商品の選定□販売促進企画の立案□売上管理□店舗運営□スタッフの採用・教育・管理【入社後は】レジや接客など実践を通しての研修を3日間先輩について仕事の流れを覚えていきます。■将来のキャリアupスタッフ→副店長→店長とステップupした後はsv、エリアマネージャー、バイヤー、化粧品部門など幅広いキャリアを目指せます!■定着率時短勤務など子育てとの両立にも柔軟に対応。そのため育休後に職場復帰する社員も多く長く活躍できます。◎登録販売者として一人一人に寄り添った接客や、裁量を持って店舗運営を進めていきます! 学歴不問【登録販売者の資格お持ちの方】◆専門知識を活かしたい方◆業界・販売経験者大歓迎【具体的には】20代・30代の男女活躍中!社員一人ひとりが裁量を持って力を発揮できる環境を整えています。▼こんな方を歓迎□医薬品や化粧品に関する知識を高めたい□人と接する仕事をしたい□地域の方の健康をサポートしたい□将来的には店舗経営にもチャレンジしたい□自分のアイデアを活かした店舗づくりをしたい▼先輩の前職別のドラックストアで働いていた転職者も活躍中!マツキヨならではの裁量であなたの経験を活かせます。▼語学力を活かす免税対応の店舗もあるため英語・中国語のスキルが活かせます。","39":"ジェネリック医薬品の安全性を支え、健康と命を守る『品質管理』 社員一人ひとりが品質に対する姿勢を見直し、品質管理の業務レベルと薬の品質レベルの両方を高めるのが目下の課題。その課題にともに取り組む品質管理経験を持つ方を募集します。製薬の知識、製薬の品質管理の経験がなくても化学系の品質管理経験があればok。「薬」という、いのちに関わる製品の品質に携わり、医療の現場や患者様を支える社会的意義の高い仕事にチャレンジしませんか。今回は、富山、山形、静岡、愛知、埼玉の各工場での募集です。 品質管理チームで医薬品の試験検査に携わります。【具体的には】■下記の品質管理業務を行います。□試験・分析業務(理化学・微生物試験)□医薬品の有効性及び安全性の維持の確認□製薬用水、衛生環境の評価□分析機器のメンテナンス□試薬管理、安全衛生管理□作業手順書の作成・改訂□製造機器の洗浄評価□試験の外注依頼、調整□問題調査・原因究明、改善策の提案□他部署との進捗状況の調整、折衝□業務内容の改善■入社後研修で手技・手法を学びます。その後はojtを通して経験を積み、お任せする仕事の範囲を広げていきます。積極的な取り組みを期待します。 品質管理経験者(製薬業界経験は不問)◆化学の基礎知識のある方や分析機器の知識・取扱経験のある方歓迎【具体的には】業界未経験の方歓迎■活かせる経験・知識□医薬品、医薬部外品、化粧品、食品、飲料、化学メーカーでの品質管理経験□原料、薬品・医薬品の製造に携わった経験・知識■歓迎するタイプ□小さな差異などを見落とさない注意深さがある方□気づきを周囲に共有できるコミュニケーション力がある方□指示待ちではなく、自ら課題を見つけ解決のために行動できる方□ジェネリック医薬品の普及に向けて意欲的に仕事に取り組める方他業界であっても品質管理を担当されてきた方であればgmp省令に基づく製造・検査の管理など共通する認識も多いため、一定の教育・訓練を経て、即戦力になっていただけると思っています。薬機法などの法律に馴染みがない場合も、しっかり研修を行いますし、最初はチームでサポートしますので、安心してください。","40":"正社員登用有&残業少なめ◆安全性情報担当者\/学術サポート 当センターは慶應義塾大学の北里記念医学図書館を母体に、1972年に設立。医学図書館の機能を兼ねており、数多くの製薬企業や公的機関から依頼を受け文献の抄録作成やキーワード(索引語)付与等のデータ作成業務、医薬品・医療機器の安全性情報の文献スクリーニングを行っています。おかげさまで、当センターは製薬会社や公的機関等からの依頼が増加し続けています。様々な依頼によりきめ細かく対応していくため、スタッフを増員します。 医療関係者が必要とする安全性情報の収集・分類・提供業務\/安全性情報担当者・学術サポート【具体的には】(1)医薬系文献データベースの検索と文献入手手配(2)国内外の医学・薬学文献、学会抄録等の読解による、医薬品の副作用・有害事象、医療機器の不具合に関する情報の判別および抽出(3)英語文献の日本語抄録作成上記(1)(3)などを、製薬会社、医療機器メーカーの安全性担当者と連絡を取りながら実施します。(安全性情報担当者・学術サポート)※英語の文献を読解できる最低限の英語リーディング力が必要になりますが、英語での対話などは一切ないので、リスニング力は問いません。学生時代英語が得意だった...など、そのレベルの基礎英語力と、辞書をこまめに引くことのできる忍耐力があれば活躍できますよ!※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください 大卒以上【具体的には】文系卒含む","41":"残業少なめ&完全週休2日制◆顧客は超大手企業!提案営業 慶應義塾大学医学情報センターを母体に設立された当財団には薬剤師や図書館司書など様々な分野のスペシャリストが集まっています。財団全体の業務拡大に伴い、営業スタッフを増員します。 既存の製薬・医療機器企業を、縁の下の力持ちとなって支える企画営業【具体的には】●既存の製薬企業、医療機器企業への企画営業クライアントの製薬・医療機器企業の先には病院の医師や患者様がいらっしゃいます。この営業は、クライアントの縁の下の力持ちとなってクライアントの業務効率化に貢献します。▼実際のお仕事の一例▼・医師が患者様に薬の説明をするためのツールやパンフレットの提案・財団主催セミナーの企画、運営・マーケティング、プロモーション資材の企画、制作など※クライアントは既存の超大手企業ばかりです仕事内容を聞いて、今はまだ具体的にイメージできなくても大丈夫ですし製薬や医療というと専門性が高くハードルに感じてしまう方もいるかもしれませんがご安心ください。ojtを始め、先輩社員への同行、現場ロールプレイングなどを行いながら少しずつ知識を身に付けていける環境です。その後、半年1年を目途に専任のクライアントを担当して頂きます。 大卒以上●医学・薬学知識不問●業界経験不問●営業経験者歓迎●営業未経験も歓迎◎30代活躍中【具体的には】業界・職種未経験の方歓迎※第二新卒もok●pc操作が好きな方●忍耐強く物事に取り組める方●新たな知識を身に付けることが好きな方≪歓迎する経験・スキル≫●営業経験●ワード・エクセル・パワーポイント・イラストレーター等経験※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください。","42":"命を救う「日本赤十字社」で【薬剤師】★九州エリア大募集★ 輸血用血液製剤の安定供給のための増員募集です。「特定生物由来製品」である血液製剤。その製造から販売にいたる各業務は多くの法律や規則に従って行われ専門知識を必要とします。特に「薬剤師」は当血液センターにとって不可欠な存在。医療機関や医師に対する血液製剤の説明や調整業務など薬剤師としてその活躍の場は多岐にわたります。 【日本赤十字社の薬剤師】輸血用血液製剤の製造・検査・品質管理・医薬情報・臨床開発などの業務【具体的には】日本赤十字社が実施する血液事業における「血液製剤の調製」「検査」「品質管理」「医薬情報」「臨床開発」などを薬剤師として幅広く担当。《血液製剤の製造》献血ルームや献血バスで献血された血液をもとに、「輸血用血液製剤」をつくります。《検査》献血された血液の血液型検査、血球計数検査、感染症関連検査など《品質管理》血液製剤や試薬の品質管理、受け入れ試験、関連部署の管理など《医薬情報(学術情報)》血液製剤に関する学術情報の収集、提供、安全管理など 大卒以上■要薬剤師資格■パソコンの基本操作ができる方【具体的には】45歳未満(キャリア形成のため\/例外事由3号のイ)業界・職種未経験の方歓迎輸血用血液製剤の原料確保から製造・供給と、血液事業全般を日本赤十字社が担っています。薬剤師資格があっても、全員が未経験スタートのようなものです。まずは研修を通して、業務の進め方を一つひとつ覚えていきましょう!","43":"薬剤師\/地域の基幹病院で幅広い知見\/賞与年6.2ヶ月分実績 当院は県東部地域の基幹病院でありながら、大学病院でもあり、三次救急の医療機関でもあります。診療科も多く、幅広い分野の症例に触れることができます。ジェネラリストとしての幅広い知識と病棟業務を担当することで専門的な知識も身につけることができます。 【薬剤師】外来・入院の調剤\/医薬品の管理・監査\/院内製剤など【具体的には】調剤室での外来・入院の患者さん向けの調剤が、薬剤師の主な仕事です。その他に医薬品の管理・監査、院内製剤、外来患者さんへの服薬指導といった業務をお願いします。また、病棟業務を担当していただくこともあります。 薬剤師有資格者(経験者も可)\/認定遺伝カウンセラー、家族性腫瘍カウンセラー資格者は優遇【具体的には】◎薬剤師資格保有者(経験者も可)※認定遺伝カウンセラー、家族性腫瘍カウンセラー資格保有者は優遇いたします。◎大学卒以上","44":"薬剤師◎月給37万円以上\/年収600万円可能\/週休2日制 新法人として、2022年1月から独立する当社。今後も調剤薬局運営の展開を予定しています。今回は、独立に伴う即戦力の採用。資格・実務経験を活かして、私たちと一緒に新たにスタートしませんか? 薬剤師として、調剤や投薬・その他付随する清掃などの店舗内業務をお任せします。【具体的には】調剤や投薬・その他付随する清掃などの店舗内業務を行う薬剤師。まずは、仕事内容や流れを覚えるところから始めます。その後、先輩のサポートを通じて、業務に対する理解を深めていきましょう。即戦力の採用とはいえ、入社直後から全ての業務をお任せすることは無いので、ご安心ください。能力を見極めて徐々にお任せしていきます。 ※薬剤師の資格保有者・実務経験者(経験年数不問)◎30代・40代が活躍中!【具体的には】◎患者様の立場に立って物事を考えられる方◎柔軟な思考で臨機応変に対応できる方◎意欲的な姿勢で業務に臨める方「処方箋の期限が切れて困っている...」「薬の説明をもっと聞きたい...」そんな患者様に親切かつ丁寧に対応し、ルールに縛られない接客ができる方を採用したいです!","45":"msl・mr・学術職、開発経験者歓迎●職種変更採用実績有 日本では歴史の浅い職務ですが、医薬品業界でのニーズはますます高まるmsl。当社msl事業も、未経験から経験者まで幅広い採用活動を行い個々のスキルやレベルにあわせた育成システムでmsl活動をサポートしています。今回、あらゆるプロジェクトでの需要増加を背景に、mslの大規模採用を行います。医薬品業界全体を巻き込み、kolとともに多様な活動を行う当社だからこそ描けるキャリアが拡がっています。 最新医学薬学知識を元に中立公平な立場で疾患領域専門家との学術交流を通し治療に貢献\/学術・mr・msl【具体的には】当社csoのmslとして、最新の高度な医学・薬学知識をもとに、中立・公平な立場で疾患領域の専門家との科学的交流を通して信頼関係を構築しインサイトや有益な情報を会社にフィードバックし、より良い治療に貢献する職務を担います。【mslとは】従来、医師・医療従事者への情報提供はmrが行ってきましたがより医学・科学的で、かつ専門性の高い情報提供が求められるようになっています。そこでセールスベースの活動とサイエンスベースの活動とを切り分けサイエンスベースの活動に特化し対応する専門職種として新たに誕生したのが「msl」です。主な仕事として・kolとの関係構築・アンメッドメディカルニーズの収集・データジェネレーション企画実行・臨床研究支援、学術支援・社内外ステークホルダーとのコミュニケーション※一部mr等が挙げられます。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数 ●理系修士卒以上●薬剤師有資格者●大学担当mr(理系修士卒以上)●アカデミア経験者など、他対象者下記【具体的には】職種未経験の方歓迎※msl職英語論文の文献読解力とアウトプット力に加えて、以下いずれかの経験をお持ちの方が対象です。・mslとしての実務経験・理系修士卒以上または同等のサイエンスの経験・大学病院やオンコロジー領域・希少疾患などのスペシャリティ領域でのmr経験・薬剤師有資格者・医薬品研究、開発、アカデミア経験・cra、croモニター、医薬品業界でのマーティング経験・医師免許保有者以下志向をお持ちの方、歓迎・mrの豊富な経験と知識を活かして、mslへキャリアアップしたい・医師やチームメンバーと活発なコミュニケーションを取りたい","46":"mr試験合格率90%以上!【mr\/医薬品営業】月給33万円 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の発展に貢献するため増員募集を行います。入社予定は、2022年4月です。 mr\/医薬品営業として、医師・薬剤師へ医薬品の有効性・安全性に関する情報提供や収集を行います。【具体的には】当社の正社員として取引先製薬会社に配属され、mrとして医薬品に関する営業活動を行います。入社後、まずはmr試験合格に向けた集中研修(3ヶ月)を行います。【入社後研修について】◇入社導入研修本社(東京都中央区)にてmrに必要な医学・薬学の基礎を修得します。◇スキル研修プレゼンテーションや卸の役割など実践に活かせる内容を学べるトレーニングです。グループ会社と協力した、実際の薬局での実務的な研修もあります。◇製品研修薬剤について、数週間1ヶ月受講する研修があります。当社では全mrを幅広い領域の知識とスキルを身につけたジェネラルmrとして育成します。その後は専門領域のmrやマネージャー、教育トレーナーなど幅広いキャリアパスを用意しています。【mr\/一日の仕事の流れ】朝:医薬品卸を訪問\/ターゲットや競合情報のリサーチ午前:内勤(訪問準備等)午後:医療機関のランチタイムは訪問のゴールデンタイム医薬品卸の方と情報交換しながらランチをすることも。病院、クリニック、薬局を訪問し、医療従事者向けの製品説明会等も実施します。【mr認定資格に向けて】導入研修のほか、eラーニング・通信教育や、試験直前の集中講座もあります。未経験から入社された先輩たちのmr試験合格率は90%以上!もちろん、それをプレッシャーに感じていただく必要はありません。合格に向けてしっかりとサポートしますのでご安心ください。 大卒以上・要普免\/20代活躍中!充実の研修有◎営業や販売・サービス業で社会人経験が2年以上ある方【具体的には】業界未経験の方歓迎◎文系出身者も大歓迎・目標達成に向けて工夫ができる方・仕事の幅を広げたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・人への気遣いを大切にできる方・全国転勤が可能な方※医薬品卸出身者など、医薬品に関わる営業をしていた方や、人の役に立てる製品を扱える営業をしたいと希望して異業界から中途入社した先輩も多数活躍中!","47":"土日祝休◆産休・育休復帰率ほぼ100%の治験コーディネーター ◆求人広告ではリクナビnext限定で掲載・募集中◆4月入社に向けて積極採用中私たちep綜合は、さまざまな領域の治験の支援を行う事業を軸に、着実に拡大を続けている会社です。現在も多くの依頼をいただいており、案件の数は引き続き増えていく見通しです。将来を見据え、治験の実施に不可欠なcrcの増員が必要であり、今回募集に至りました。今までの医療業界の経験を活かして、新たなキャリアを築きたい転職者が集まり、治験の現場の第一線で活躍しています。興味のある方は、是非、お気軽にご応募ください。 【4月入社に向けて積極採用中】医薬品開発の治験実施に欠かせない存在の治験コーディネーター(crc)。【具体的には】治験コーディネーターとは、患者さまや医師、院内スタッフ、製薬会社関係者など幅広い人たちのやり取りの中心に位置しながら、治験が適正かつ円滑に進むように関係各所に働きかけ調整するお仕事です。<1>治験に参加する被験者(患者さま)のケア<2>治験を行う医師の支援<3>治験依頼者(製薬会社など)の対応<4>3者間(被験者・医師・治験依頼者)の全体コーディネーション【具体的な仕事】◆治験開始前・症例管理に必要な資料作成・スタートアップミーティングの調整など◆治験スタート・同意説明補助・被験者の既往歴、適格性確認・被験者からの問い合わせ対応など◆治験中・来院スケジュール調整、検査日程、項目の確認・服薬状況の確認、治験薬管理補助・症例報告書の作成・sdv対応など◆治験終了・治験薬返却、回収・終了報告書の作成支援・監査、実施調査の対応など【総合病院担当crcの一日(例)】▼8:30出勤・メール確認▼9:003名の方に被験者対応(同意説明補助や来院時の検査、診察への同席等)▼12:00医師アポイント▼13:00食堂で昼食▼14:00原資料の作成▼15:00症例報告書入力▼16:00スタートアップミーティング▼17:00明日の準備▼17:30退勤 看護師など医療業界の経験者、crcやcra、mrの経験者歓迎!治験業界、crc未経験の方もok!【具体的には】業界・職種未経験の方歓迎<以下のいずれかの条件を満たす方><1>看護師、准看護師、臨床検査技師、薬剤師、管理栄養士(病院での栄養指導経験のある方)、臨床工学技士、理学療法士、作業療法士の資格を有し、臨床経験が2年以上ある方<2>mr、craの業務経験が2年以上ある方<3>crc経験者◆看護師をはじめ、医療業界で働いた経験をお持ちの方は、知識やノウハウを活かして、第一線で活躍しています。◆「crcという職種を初めて知り、すごく興味がある」などの治験業界未経験者も、ぜひご応募ください。仕事で大切なのは、関わる人たちへの気遣いです。専門的な知識は、入社後の研修でしっかり学べるのでご安心ください。◆ワークライフバランスを保ちながら働きたい方も、ぜひご応募ください。夜勤はなく、年間休日は124日。「転職してから、家族と過ごす時間が増えた」と話す元・看護師もいます。◆一人ひとり、いろいろな考えを持ち、主体的に動いています。そのなかで共通するのは、気さくな性格であることです。わからないことは気軽に聞けるし、丁寧に教えてくれます。crcの仕事が初めての人も、安心してご応募ください。◆男性・女性ともに歓迎◆20代・30代の若手も多数!年齢不問で活躍できる風土です","48":"年休実績125日◆充実した手当・福利厚生◆店舗運営\/販売 売上高3,000億円越え!従業員数18,820人(内、正社員2,920人)当社は、総合スーパー、ディスカウントストア、ネットスーパーなどマルチフォーマットを強みに、幅広い事業を手掛けています。☆年間休日実績125日☆原則、週休23日☆年計20日間の長期休暇制度あり☆ノー残業デーを月4回程度設定☆育休からの復帰歓迎☆出産育児休暇の取得実績多数、時短勤務も可\/育児休暇取得率(女性)100.0%(2020年度実績)北海道に貢献していきたいという意欲ある方をお待ちしています。 【店舗運営\/販売スタッフ】イオン、マックスバリュ等の各店舗でパート・アルバイトのマネジメント【具体的には】店舗運営・販売スタッフ接客販売・商品製造・売場づくりの他、数値管理・シフト管理など部門運営に関わるマネジメント全般を担当イオン・マックスバリュなどの食品部門をメインに募集を行っております!◎食品販売・農産・水産・畜産・デリカ・インストアベーカリー・デイリー・グロサリー・食品チェッカー(レジ)・サービスカウンター衣料・住居余暇部門については配属選定に時間を要する場合がございます。◎衣料販売・インナー・キッズ・靴、鞄、服飾◎住居余暇販売・ホームファッション・サイクル・ヘルス&ビューティーケア・登録販売者・薬剤師経験・希望を考慮し、いずれかをお任せします。【キャリアステップ】売場担当:社員主任、チーフがいる環境で、各売場担当として製造、売場作成、販売など部門運営を担当売場主任、チーフ:売場責任者として、数値管理、商品・売場管理、人時コントロール、部下の管理や教育を担当販売課長:衣料、食品、住居余暇のそれぞれの売場フロアの統括責任者店長:全フロアの統括責任者本社スタッフ:営業企画、バイヤー、人事、総務など店舗営業活動を支える仕事 20代40代まで、幅広い年齢層の社員が活躍中★接客経験者(アルバイト可)尚歓迎\/意欲重視\/学歴不問【具体的には】業界・職種未経験の方歓迎☆北海道に暮らす人々の生活に貢献したい方☆働きやすさ重視の企業で腰を据えて働きたい方☆人と話すことが好きな方☆誰かの役に立ちたい方☆チームで一つの目標を達成したい方小売業界未経験でも、サービス・販売・飲食等々、接客・販売等の勤務・アルバイト経験をお持ちであれば活躍のチャンスがあります!【こんな方も歓迎します】小売業界経験者・登録販売者の資格をお持ちの方配属先はこれまでの経験を活かせる部署を考慮します。※登録販売者の資格をお持ちの方は手当(月2万円)あり","49":"関東◇臨床開発職\/cra、内勤cra、pms、dm、pv アールピーエムでは、受託事業\/アウトソーシング事業で臨床開発経験を活かし、活躍したい経験者を募集しています。 臨床開発業務(cra\/内勤cra\/pmsモニター\/薬事申請\/安全性情報担当\/dm\/統計解析など)【具体的には】受託または外部就業部門での臨床開発に関連する下記業務です。■cra\/医療機関、医師の選定、irb対応、sdv、症例モニタリング■内勤cra\/治験手続き関連業務、craサポート■pms\/製造販売後調査■安全性情報担当(pv)\/安全情報の収集や受付、評価、報告■薬事申請\/遵法性調査、文書評価、文書審査、qms書面調査■統計解析\/各種データの統計解析、報告書の作成■dm\/症例報告書のチェック、dbの構築■mw\/治験薬申請文書の作成などメディカルライティングその他、フィールドエンジニア、di、医薬翻訳、gmp品質保証、cmc薬事など幅広いポジションがあります。【プロジェクト期間について】12年が15%、23年が53%、3年5年が22%、5年以上が10%です。 年齢不問!臨床開発に関する経験者や医療系有資格者◎第二新卒や職種チェンジしたい方も歓迎です!【具体的には】<下記いずれかの経験をお持ちの方>・cra治験モニター、臨床研究モニター、医師主導治験モニター、市販後調査モニター・安全性情報担当(pv)・crc(治験コーディネーター)・内勤cra、治験サポート、qc・dm(データマネジメント)・統計解析、sasの経験・mw(メディカルライティング)・di・薬事申請・mr・薬剤師・看護師・臨床検査技師・臨床工学技士・診療放射線技師など医療系資格保有者◎ブランクがある方や、経験が12年程度の方、復職やステップアップに自信がない方も、まずはご相談ください。◎キャリアチェンジしたい方も歓迎!◎英語の実務経験者、croや医薬品メーカーの実務経験者歓迎!","50":"体外診断薬の品質管理\/近い将来マネジャーに 臨床検査薬・診断機器のリーディングカンパニーであるオーソ・クリニカル・ダイアグノスティックス株式会社。今回は薬剤師免許をお持ちの方を対象にオーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。 体外診断薬の品質管理\/試験、データ分析、手順書作成、検品など独自の経験が積めます【具体的には】オーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。体外診断薬の品質管理が主なミッションで、現在3人のチーム体制で、試験、データ分析、検品などを行っています。医薬品品質管理室は物流センター内に存在する為、物流や受注を担う部門との連携も欠かせません。みなさんには現場で仕事の流れを覚えていただき、数年後にはマネジャーとして活躍していただけることを期待しています。改善の提案などは大歓迎です。ぜひ、80年以上の歴史を持つグローバル企業の品質管理室を支える意欲で臨んでください。【具体的な業務】・品質管理業務・国内出荷可否判定試験・包装、表示、検品に関する確認・入荷製品の変更、逸脱等の確認・物流センターにおけるqms(品質マネジメントシステム)の改善・内部監査、外部監査の実施・関連する手順書の作成、改訂・その他、品質管理に関わる業務 【必須】薬剤師免許をお持ちの方。近い将来のマネジャーポジションに向け、長期的なキャリアを築きたい方。【具体的には】必須:薬剤師免許(医薬品製造管理者の任用の為)【マネジャー候補として歓迎する経験】・ラボワーク、実験に関する基本知識・体外診断用医薬品の品質管理または開発の業務・手順書等の文書作成・薬機法、qms関連の業務【マネジャー候補として求めるタイプ】・円滑な組織間、社外ベンダーとの交渉ができるコミュニケーション力がある方・問題意識を持ち、進んで解決先を示し、広範囲な視野に立った評価及び判断ができる方・米国本社からの英文レポートの読解力がある方。(英語会話力は必須ではありません)","51":"心とからだの健康づくりをサポート【提案型営業】 働き方改革や新型コロナウイルスの影響により、職場環境に変化が求められています。「職場の健康づくり」の支援を通じて活力ある職場を一緒に実現させましょう。あなたの提案力と行動力に期待しています。 メンタルヘルス対策や職場環境改善に関わる商品・サービス導入の提案型営業【具体的には】■新規・既存顧客へのメンタルヘルス対策に関わる商品の導入提案1日23件の商談を行います。課題をヒアリングし、課題解決のための研修やカウンセリング・冊子提供、ストレスチェック等を提案します。また、ストレスチェック後の個人結果解析・組織分析を行い、分析結果報告を通じて見えてきた課題に応じたソリューションを提案します。■「健康経営」「ハラスメント対策」等職場改善の提案職場改善のための研修やカウンセリング等の無形サービスを組み合わせ、顧客の課題に合った提案を行います。※商談先(営業先)は、主に人事・総務・教育担当部門です。<協力機関や専門家と共に事業課題を解決>約300箇所の医療・相談機関と提携し、自社には臨床心理士、精神保健福祉士、社会保険労務士、看護師、保健師、薬剤師、学校心理士、キャリア関連資格取得者、ハラスメント防止コンサルタントといった専門家が在籍しているのも特徴です。<年齢・役職問わず意見が言いやすい環境>社員同士、お互いを尊重する関係性があり、意見を言いやすい環境を整えています。自発的に商品の勉強会を行うなど、闊達に意見を交換する場を積極的に作っています。<物売りではない、営業として提案力の向上・スキルアップ>お客様の幅広い課題に応じた提案が可能で、強引に商品・サービスをお客様へ勧めることはしません。お客様の課題に関する背景や要望までヒアリングする営業スタイルをとっており、営業としての提案力の向上・スキルアップが可能です。 大卒以上、提案型の営業経験がある方(業界不問)【具体的には】業界未経験の方歓迎word、excel、powerpoint等の基本操作ができる方<歓迎するスキル・経験>■無形サービスにより企業課題に取り組んだ経験■事業課題にまで踏み込んだ営業経験■人事総務部門向けの営業経験<歓迎する志向>■営業の醍醐味と社会的意義を同時に実感したい■主体的に考え行動できる■時代に応じたサービスを創り出そうとする気概■広がっていくヘルスケアマーケットの中で自分の力を試したい■裁量権を持って新しい市場を切り開いていきたい","52":"島根で医療業界に貢献★品質保証(リーダー候補) 当社が製造する薬液充填済み注射器「プレフィルドシリンジ」はその特性から注目を浴びており、年々需要は増加しています。特に非接触が叫ばれる現在において、煩雑な操作を省き、人の手を介在することなく患者様に薬剤を投与する上では欠かせない製品です。今回はプレフィルドシリンジ製品の品質保証を募集。リーダーとしての活躍にも期待しています。 「プレフィルドシリンジ」の製造に関わる品質保証業務を担っていただきます。【具体的には】◆品質保証として以下業務を担当していただきます。・製品の規格書・手順書の制定・改訂、確認・製造記録の照査・試験記録(原材料、製品試験)の照査・規制当局からのgmp監査の対応・品質リスクマネジメント・逸脱処理、変更管理の対応◆上記業務に携わりながら、メンバーの管理・育成もお願いします。現場社員は20代のスタッフが多く、あなたの知識や経験を必要としています。◆将来的には品質部門のマネジメントもお任せしていきます。品質保証グループのリーダーを目指して頑張ってください。 大卒以上※医薬品製造販売会社経験者や異業種での品質保証業務経験者も歓迎します。【具体的には】<以下のような方を歓迎します>・医薬品製造販売会社等で品質保証、品質管理、製造管理、生産技術、研究、mr等の経験がある方・対外交渉能力のある方(当社は受託製造会社であり,製造委託元の会社の品質保証部門との連絡業務にあたる必要があるため)・チャレンジ精神のある方・リーダーとしてスタッフをまとめた経験がある方★薬剤師の資格も活かせます。","53":"【mr】◎経験者のキャリアが広がる研修制度が充実! 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の更なる発展に貢献するためmr経験者を募集します。 医師・薬剤師へ、医薬品の有効性などに関する医薬情報提供を行う【医療従事者として認められるmr】【具体的には】◆当社の正社員としてクライアント(製薬会社)のプロジェクトに参加し、mr活動を行います。プロジェクトは約23年ごとに変わるので、医薬品の知識はもちろんのこと、各製薬会社の方針やスタンス、最先端医療の情報など、幅広い経験・知識を得ることが可能です。◆プロジェクト例(一部)・循環器\/代謝・内分泌疾患・中枢神経系・オンコロジー・眼科、骨・関節◆コントラクトmr一人ひとりに、当社のプロジェクトマネージャー(pm)やスーパーバイザー(sv)が付いて、定期的な面談を通し、課題解決のきめ細かなサポートを行っていきます。◆コロナ禍で面会が難しい施設があり、オンラインやメールを活用するなど情報提供にも工夫が求められています。◆夢を叶えるための研修制度も充実当社ではmr全員がプライマリーケア領域全般を担い、医療制度・流通を含めた医療全体を理解したジェネラルmrを基本とし、希望と能力に応じて、プロフェッショナルmrとなるための特別カリキュラムもご用意しています。※e-ラーニングとweb会議を用いた研修、集合研修、専門医による講義などを組み合わせた複合的なプログラムです。◆プロジェクトマネージャーや本社スタッフへのキャリアチェンジのチャンスもあります。毎年本人の希望を確認しており、何人もmr→本社スタッフへの異動が実現しています。 ◎製薬会社またはcsoでのmr経験(年数不問)※要普免◎mr認定資格所持者【具体的には】・創意工夫ができる方・キャリアアップしたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・将来の仕事の幅を広げたい方","54":"全員が育休後、復帰しています●ヘルプデスク&導入サポート 【業界シェアトップクラス!電子薬歴システムを開発する企業です。】1990年設立。私たちは調剤薬局向けシステムの企画・開発・販売を行うシステム会社です。当社は開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、バージョンアップ、急なトラブル等にもご対応。お客様に寄り添ったサービスで業界トップクラスのマーケットシェアを誇ります。お客様が増えている今、ヘルプデスク&導入サポートを増員し、体制を強化することになりました。 高度なpcスキルは必要なし!薬剤師さん向けシステムの導入時のご説明、お電話でのヘルプデスク等。【具体的には】薬剤師支援型電子薬歴管理システム「hi-story」の下記業務をお願いします。●システム導入サポート営業のシステム受注後、お客様先にシステム担当と訪問し、どのように導入を進めるか?使い方のトレーニングをどうするか?お客様とスケジュールを組みます。その後、34名の薬剤師さんに操作方法を指導します。※お客様先に35回程度伺います。1回あたり23時間、遠方出張あり。システム導入がスムーズにいくよう、いろんな工夫をしていきましょう!●ヘルプデスク・患者さんの服薬履歴はどう出すんだっけ...・システムがフリーズしたといった薬剤師さんの質問にお電話で対応。マニュアルや過去の質疑応答等を参考に答えます。※すぐ答えられない場合はいったん切って、まわりの先輩に相談し、かけ直せば大丈夫。※it系の高度な質問等は、技術サポートが業務を引き継ぎます。※1日平均10件程度担当します。★便利な機能や他の薬局での活用事例など様々な情報を提供しながら、業務効率化の提案を行うことも可能。お客様に感謝されることも多いお仕事です。 学歴・経験不問●人と接する仕事に興味ある方医療事務の資格や経験を生かしたい方、歓迎●第二新卒歓迎【具体的には】職種未経験の方歓迎《具体的には》●以下の志向の方にぴったりです!・困った人がいると助けたくなる・専門スキルを身に付けたい・コツコツとした地道な確認作業が苦にならない・安定した会社で、長く働きたい●調剤薬局やクリニック等での勤務経験をお持ちの方も大歓迎。お気軽にご応募ください!","55":"自社商品のルートセールス\/販促企画★残業ほぼ無★基本直行直帰 ー「健康・長寿・美」に関する独創的商品を開発し社会に貢献するーこの経営理念のもと、製品開発に取り組んできたスノーデン株式会社。天然物における「自然の力」を引き出した製品を開発から、製造・販売に至るまで手掛け、長きにわたり安定成長を続けています。今回は、定年退職者が数名控えていることとに加え事業拡大のための営業募集。スノーデンの未来を担う方を迎えて、しっかり育てていきます。 当社otc医薬品(一般用医薬品)や化粧品の営業・販促企画など●100%既存顧客(ドラッグストア本部)【具体的には】●ドラッグストア本部へのルートセールス(深堀営業)。大手企業約10社を中心に、数十社を担当していただきます。※月数回の出張あり(12泊程度)<主な業務内容>・取引先本部との商談・新商品の提案・キャンペーンやsns等を使った販促企画・販売データの分析・薬剤師やドラッグストア販売員への商品に関する勉強会開催・pb商品やoem商品の企画提案※勉強会とは...ドラッグストア本部からの開催依頼を受けて実施。内容は、商品知識や販売話法などで、店頭で働くスタッフがお客様に説明できるようにするのが目的です。1020人規模の場合は営業が行い、それより大規模な勉強会になると学術部のメンバーと協働で実施。最近では、オンラインでの開催も増えています。<取扱商品>医薬品7割、健康食品2割、化粧品1割程度。※代表的な商品●プラセントップ★当社のロングセラー商品●正官庄(r)高麗紅蔘シリーズ●セネシスシリーズ(プラセンタエキス原液)<育成体制>1ヶ月間の研修と約半年間のojt期間を用意。商品知識などの基礎を身に付け、勉強会のロールプレイングも実施してから、徐々に担当顧客を引き継ぎます。その後も先輩・上司がしっかりサポートしますのでご安心下さい。 大卒以上40歳迄\/職務経験不問要普免●法人営業や医薬品または健康食品業界に興味のある方歓迎!【具体的には】※年齢制限例外事由業界・職種未経験の方歓迎●月数回の国内出張が可能な方担当するエリアにより頻度は異なります。●pcスキルのある方データ分析や提案書作成に必要な為、word、excel(基本関数などの分析ツール)、powerpointが使える方","56":"医療用眼科薬国内シェアno.1\/営業(2022.04) 中長期的な成長戦略を実現するために10年以上前より定期的に営業職のキャリア採用を行い組織力の強化を図っています。 眼科ドクターや薬剤師等の医療関係者に対し、医療用眼科薬の営業(mr職)【具体的には】医療用眼科薬をはじめとした医薬品の企画提案営業を行います。担当するのは、各自に振り分けられたエリアにある約30施設の眼科診療科。営業はドクターに製品を紹介するのはもちろん疾患・診療・治療・手術・最新の学術情報等の幅広い情報を提供します。また患者さんやドクターの課題を解決する提案も行います。例えば、患者さんの症状に適した薬の提案や、眼科ドクター同士のネットワークを構築し地域の医療ニーズを話し合う場を提案するなど。「医療の発展を支えている」という誇りを胸に仕事ができます。<1日の訪問件数一例>午前診療の後に2軒、午後診療の前に12軒、午後診療の後に2軒など訪問ペースは、1週間に1回くらい。重点病院だと、もっと頻繁に訪れるケースもあります。※担当エリア、病院によって異なります。<営業の特徴>国内医療用眼科薬売上高トップシェア。幅広い眼科疾患に対する高品質な製品群が営業の武器になります。最新の学術情報の収集・分析を行う専門スタッフと連携し豊富で迅速な情報を提供できます。トップブランドだからこそ、ドクターとスムーズに面談ができ情報をいち早くキャッチアップできます。ドクターに向けたセミナーを開催することもあります。医療現場からの期待が高く、誇らしいプレッシャーを感じながら仕事ができます。 様々な業界での営業経験をお持ちの方★業界未経験歓迎★20代活躍中\/大卒以上\/要普免【具体的には】業界未経験の方歓迎医療や薬剤の知識が無くても大丈夫。これまでの営業経験・スキルを発揮していただけます。★10年以上前から営業職のキャリア採用を行っていることもあり、新卒・中途の区別のない環境です。製造業をはじめ、人材、住宅、金融など、様々な業界の営業経験者が活躍中。<求める人物像>◇顧客志向が高く、本質的な価値提案にチャレンジしたい方◇課題を粘り強く解決でき、協働や向上心が高い方◇知識習得意欲が高く、専門性を身に着けたい方","57":"製薬会社と医師を繋げることで医療に貢献する【営業・営業企画】 これからもお客様の期待に応え続けるために新たな仲間を募集いたします。 製薬会社に販促プロモーションの立案等を行う【営業・営業企画】最初は先輩同行からスタート【具体的には】大手製薬会社に医療用医薬品の広告・販促プロモーションや新薬のマーケティング戦略など営業企画の立案、お客様への営業をお願いします。・現在、お取引のあるお客様から医療用医薬品の販促のご依頼をいただきます。「認知度が低い」「競合他社に似た薬がある」など課題を分析した上で、打ち手を立案します。・医師が見る医学情報サイトに動画を載せる、製薬会社のmrが医師に紹介する製品情報概要(パンフレット)や各種プロモーション資材、患者さん向けのwebサイトやアプリを作るなど型にとらわれない手法が特徴です。・製薬会社の数は限られているため、取引社数を増やすのではなく、今のお取引を通じて信頼関係を構築して、新たな案件をいただくという営業スタイルになります。■研修についてojtで時間をかけて教えていきます。わからないことがあれば、気軽にご質問ください。日々の業務を通じ、医療とクリエイティブ、両面の知見を高めていきましょう。■職場の雰囲気《東京》20代、30代がメインの活気がある職場です。一緒に食事に行くなど、社員同士の交流も活発。《大阪》30代、40代、50代と幅広い世代が活躍しています。仕事のことからプライベートまで何でも話しやすい雰囲気が特徴です。 広告業界や医療に興味のある方◆大学卒以上\/無資格可\/業界・業種未経験可◆20代30代活躍中【具体的には】業界・職種未経験の方歓迎《必須》・広告代理店の営業という枠のみにとらわれず、モノを売るのではなく、課題の解決に目を向けられる・社会貢献性の高い仕事に付きたい《こんな経験が活かせます》・総合広告代理店(医療系であれば尚良し)などでの営業経験・mr、薬剤師、看護師など医療関係の業務経験、及び有資格者・出版印刷業、及び法人相手や無形商材を扱う業種での営業経験・サービス業など高いホスピタリティを発揮する仕事の経験※営業職、医療、広告などいずれかの職種・業界に携わったことのある方は早く仕事のコツが掴めます。","58":"フルリモート可\/初心者から始めて上流にも携われる●開発技術者 【業界シェアトップクラス!電子薬歴システムメーカーの募集です】1990年設立。私たちは調剤薬局向けシステムのパイオニアとして企画・開発・販売を行うシステム会社です。開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、急なトラブル等にも対応。お客様に寄り添うサービスで、業界トップクラスのシェアを誇ります。今後もニーズを反映した新機能を搭載すべく開発体制を強化。大阪営業部で、開発技術者を増員します。 自社開発!電子薬歴システムの新機能開発を中心とした技術者業務全般。【具体的には】「hi-story」の技術者業務全般。●開発して頂く電子薬歴システム「hi-story」とは...患者さんの体質・検査結果・過去の処方薬・今回の処方薬などに関するデータを管理するシステムです。この「hi-story」を基本に、様々な新しい機能をリリースしています。その利便性向上を目指した、新サービスの開発を中心にお願いします。▼新サービスの要件定義営業やインストラクターを通して、「こんな機能がほしい」「表示をもっとわかりやすく」など社内サイトには様々な声が寄せられます。それを開発チームで検討し、どんな機能を・いつまでに開発するかを決定。▼システム設計システムを使用するのは薬局の薬剤師さん中心。パソコン操作に不慣れな方もいらっしゃいますので、使いやすさへの配慮も必要です。▼プログラミング・テスト評価評価・品質保証は専門スタッフが担当。▼リリース!お客様先への導入はインストラクターが担当します。★フォロー体制も充実!リモート勤務でも、困った事や質問等をチャットで投げると誰かが回答してくれます。併せてその理由・仕組み・考え方も教えるので次回から自分で解決できるよう成長を促す仕組みです。★開発初心者も大丈夫!リーダーができる業務から割り振ります。質問等のやりとりはログが残り事例検索も可能。基本の作業手順書等もあり、新しい作業も取り組みやすく少しずつできる事を増やしていけます! 開発経験のある方(学歴不問)、医療系未経験者・第二新卒者大歓迎です!【具体的には】●下記の経験、知識をお持ちの方大歓迎!c#、wpf、asp.netでの開発sql server等rdbmsでの開発aws等のクラウドでの開発iosアプリの開発","59":"関西\/臨床開発職\/pms・cra・crc・pv★在宅・内勤可 アールピーエムは臨床開発に特化した受託事業と人材派遣事業を両輪として、きめ細やかな視点からサービスを展開し、高評価を獲得。多くのクライアントと強いパートナーシップを結んでいます。あなたのスキルアップを応援する研修有<受講可能な研修>・導入研修・継続研修・集合研修\/年12回、全社一斉研修も有・英語研修\/週1回、ネイティブスピーカーの講師をお招きしています・グループ研修・リーダー研修・マネジメント研修・ビジネス研修(公開型)等<ハイブリッドリモート>在宅疲れや、人と話せず不安に。そんな方のために、最近では出社して周りのスタッフとも会話する制度も設けました。スタッフの思いを最優先で考え、実行する。アールピーエムならではの試みです。 pms・pv・cra\/在宅・内勤・時短制度有★希望のキャリアアップに最適なプロジェクトに配属します【具体的には】幅広いプロジェクト(受託・派遣)をご用意取引先の製薬メーカーは外資系6割:内資系4割国際共同治験(グローバル試験)も多数、オンコロジーや再生医療等のプロジェクト、新薬の開発にも参加いただけます<pmsモニター>・使用成績調査の契約・症例登録・調査票回収・有害事象の収集と報告など<cra>キャリアアップを実現するため、希望者には複数案件(34件)を担当いただくこともできます。・治験を依頼する医師・医療機関の選定・治験の契約手続き・治験薬の交付および回収・crfの整合性チェック・回収・sdv・モニタリング報告書の作成等<pv>・個別症例評価業務、研究・海外措置情報評価業務、当局報告、その他。・受付・入力業務から評価業務にスキルup有内勤業務については、ご本人のキャリア、希望に応じcraサポートや安全情報担当(pv)qc等の配属も有臨床企画やメディカルライター・データ入力(dm)へのジョブチェンジも可能 ブランクok\/u・iターン歓迎※医薬品業界で何かしらの就業経験のある方(職種経験不問)【具体的には】職種未経験の方歓迎以下の経験をお持ちの方歓迎します!cra\/臨床開発モニター内勤craモニターサポートcrc\/治験コーディネーター安全性情報担当(pv)評価・入力dmqcqa統計解析薬剤師開発部門サポートdi\/ドラッグインフォメーションmr医療事務臨床検査技師等","60":"経験を活かして高品質医薬品を造る【製造】 当社工場は主力製品であるユンケルシリーズをはじめ、数多くの医薬品の製造拠点として役割を担ってきました。さらに現在、工場敷地内に生産拡充とオートメーション化を目的とした新棟の建設も予定しております。今後拡充されていく製造環境に対する生産体制のさらなる強化を図るべく、新たな人材を募集します。 佐藤製薬株式会社で扱う医薬品、医療機器、医薬部外品、化粧品、動物薬など製造業務全般【具体的には】医薬品製造業務全般をお任せします。◇製造工程作業全般(クリーンルーム及びパッケージングエリアでの製造作業、機械オペレータ)(国内外のgmp関連の書類作成及び整備)◇書類管理業務(gmp関連書類の保管と管理、gmp適合性査察への対応補助) 医薬品の製造業務(機械オペレータを含む)の経験者【具体的には】◆医薬品の製造に関する知識・経験がある方◆製造機械オペレータ(調製工程・充填工程・包装工程)の経験がある方◆製造管理及び品質管理についてのgmpの知識がある方★こんな方も歓迎です◇医薬品の製造業務に限らず、機械オペレータ(特に包装機械)の経験者◇薬剤師免許をお持ちの方","61":"未経験okの提案営業\/薬局の経営・販売を支援\/月給27万以上 組織力強化を目指し人材を募集しています。 <営業担当として「eparkくすりの窓口」「みんなのお薬箱」を提案>コスト削減・販売戦略策定など【具体的には】「eparkくすりの窓口」または「みんなのお薬箱」の営業として、薬局の経営課題や悩みを解決すべく、提案・フォローを行っていただきます。経営ノウハウの提案・構築から販売コーディネート、コスト削減、お客様満足度の向上まで...あらゆる視点に立ちながら、お客様の良きパートナーとして課題解決に臨んでください。【主な提案先は、薬局経営者の皆様!】まずは薬局の経営者の方から、電話で現状やお悩みについてじっくりヒアリング。その後、アポイントをもらって実際に訪問し、より具体的な提案を行います。お客様は、10店舗以上展開する大手薬局グループや個店の経営者の皆様。もともと薬剤師だった方が多くいらっしゃるため、必ずしも経営やitシステムのプロとは限りません。市場感やitシステムの必要性など、丁寧なご説明が求められます。★受注後は自分で顧客フォローや追加提案も行いますが、別にフォロー専門部隊もいるため、「仕事が終わらない!」ということはありません。ほとんどのメンバーが19時過ぎには退社しています。※京都勤務をご希望の場合は、株式会社メディカルjspへの出向となります。※各社共通 【営業未経験者】第二新卒歓迎\/【経験者・年齢不問】msなど薬局などへの医療系営業経験者歓迎【具体的には】職種未経験の方歓迎◆営業未経験者・第二新卒歓迎・学歴経験一切不問※中途入社者の多くが未経験スタート。◆営業経験者・年齢不問・薬局への営業経験をお持ちの方、歓迎・ms(医薬品卸販売担当者)・薬局に向けた営業(レセコン・求人など)","62":"経営本部スタッフ\/財務・経営企画・営業戦略・営業アシスタント さらなる事業拡大を目指し、タイオングループを支えていただける新しい仲間を募集します!★4つの事業で地域の介護をサポート★【事業その1】有料老人ホームの相談事業「岡山県有料老人ホーム相談センター」本人やご家族の意向をヒアリングし豊富な情報を提供して最適な施設選びのお手伝いをする高齢者施設の紹介サービスを運営しています。【事業その2】在宅特化型調剤薬局「リード薬局」一般の調剤薬局の場合は、患者様が自分で処方箋を持って来店しますが、リード薬局では、医師の指示の下、通院が難しい患者様のいるご家庭や介護施設にお薬を届けしています。【事業その3】リハビリ特化型デイサービス「タイオンデイトレ」リハビリ専門職や看護師が常駐したデイサービス施設。vrを使用したリハビリを始め、最新機器やリラクゼーションも充実。ご利用者様の生きがいづくりとご家族の介護負担の軽減をお手伝いします。【事業その4】福祉用具貸与・販売・自宅改修事業「タイオン・アクト」お客様にアクティブに生活していただきたいとの想いで、個人・施設向けに福祉用具の貸与・販売・自宅改修を行っています。 経営本部スタッフとして、財務、経営企画、営業戦略、営業アシスタントの業務をお任せします。【具体的には】下記の業務をお任せできればと思います。幅広いお仕事を経験することでスキルアップできます。将来的には幹部候補として活躍していただくことを期待しています!【財務】●財務分析・計画●予算管理●会計士、税理士とのやりとりなど【経営企画】●経営戦略の立案●経営管理●各種商談●経営課題へ取り組み●社内制度整備など【営業戦略】●営業戦略の立案●計数管理●各種商談●戦略に基づいた実践営業など【営業アシスタント】●施設予約●請求・支払業務●労務管理●在庫管理●アセスメントシート作成●社内システム管理など ●社会人経験のある方●財務の経験がある方●幅広い仕事をしたい方★人物重視の採用です!【具体的には】業界未経験の方歓迎◎要普免(at限定可) ↓以下のような方に力を発揮していただけると思います!・新しいことに挑戦したい方・いろんな経験を積みたい方・裁量の大きな仕事がしたい方・ワクワクできる仕事がしたい方・人の役に立つ仕事がしたい方・医療や福祉業界に興味がある方・医療や福祉業界の経験を生かしたい方","63":"【月給33万円以上+賞与5ヶ月】医薬品の品質管理・品質保証 ■第2変革期を迎え、部門長候補を募集!組織力を強化するため、5年前から開始した中途採用ですが、中途入社の社員たちの活躍もあり、今回から本格的に進めて行くことを決めました。一緒に会社の成長を目指していただける、将来の部門長候補を募集しています。職場は社員同士がコミュニケーションをとる機会が多く、新しいメンバーもすぐに馴染める和やかな雰囲気です。 【市外転勤なし・残業10h・部門長候補を募集!】医薬品の品質管理・品質保証業務★豊富な研修制度あり【具体的には】信頼性保証部にて、医薬品の品質管理・品質保証業務をお任せします。【主な仕事内容】・医薬品の製品試験および原料試験・医薬品の品質管理(試験結果の評価、製造環境のモニタリング)・医薬品のプロセスバリデーション計画立案・医薬品の試験法の確立、検証。医薬品の安定性試験モニタリング、等・医薬品の品質管理の照査。医薬品製造所(製剤、原料)の監査・医薬品品質システムの適正管理・医薬品製造手順書等の変更管理。医薬品記録書等の管理・医薬品製造(品質管理)従事者の教育訓練、等【豊富な研修制度あり】グループ内の研修はもちろん、毎月、全社員に向けて専門講師によるgmp教育を実施。その他にも製品の特長や薬を飲むと体にどういう作用があるかなど、専門教育を3ヵ月に1回実施しています。★ここ3年で入社した中途メンバーが3年でリーダー、5年でマネージャー、10年で部門長を目指しております。★adme服薬支援システムも開発!厚生労働省主催の「ジャパン・ヘルスケアベンチャー・サミット2021」に出展しました。https:\/\/www.toyo-cap1.com\/ja\/frontnews\/349-20210910.html 【過去5年の昇給実績は平均17万円\/年】業界・職種経験不問・薬剤師の有資格者★要普通免許【具体的には】職種未経験の方歓迎■職種経験は一切不問!下記の条件に当てはまる方・薬剤師の有資格者・要普通免許(通勤に必要なため)★医薬品会社または化学系製造会社の勤務経験者は即戦力としてお迎えします","64":"無資格・未経験歓迎!賞与年3回、日・祝休み!\/薬局受付・事務 5店舗同時募集!業績好調により、新しいメンバーを募集します! <5店舗同時募集>薬局内での受付・レセプト事務全般◎2030代活躍中◎子育てママ活躍中【具体的には】地域密着の薬局内にて患者さまの受付・レセプト事務全般を担当。・患者さまの対応(受付、ご案内、会計)・患者さまの処方箋の処理(お薬手帳へのシール貼りなど)・レセプト業務・薬剤師の補助業務処方箋の内容をパソコンへ入力すると、自動で薬の代金が出ますので、会計が難しいということもありません。薬局での事務がはじめての方も、一つひとつ覚えていただければ大丈夫。大切なのは笑顔での対応です。弊社は、さまざまなクリニックの門前に展開しているのが特徴で、診療科目は幅広くあります。 <無資格・未経験歓迎>明るい笑顔で対応できる方を歓迎【具体的には】業界・職種未経験の方歓迎▼歓迎・地元で正社員として活躍したい方・医療に貢献できる仕事がしたい方・第二新卒の方▼活かせる経験・スキル・販売、飲食、営業など、人と接する仕事の経験資格や経験は一切不問。「育児が一段落したので安定収入で家庭を充実させたい」というママさんも活躍中!フリーターさんや主婦(夫)さんも歓迎!","65":"2月に新規open!◆地域密着型調剤薬局の医療事務・受付 当社が運営する調剤薬局が、東京都内に新規open!オープニングスタッフとして1から体制作りに携わり、多くの患者様に頼っていただける温かな薬局を作っていきましょう。調剤事務経験をお持ちの方をお待ちしております。 <新規openの薬局勤務>処方箋の販売などを手掛ける医療事務・受付【具体的には】医療事務として、お越しになった患者様の受付・お電話対応・レセプト・薬剤師補助などの業務をお任せします。その他、業務に伴う雑務などもお願いしていきます。★基本は窓口での患者様対応がメインとなります。温かい笑顔と優しい接遇でお迎えして下さいね。 薬局勤務経験者(整形外科門前薬局経験者は尚可)\/資格不問【具体的には】職種未経験の方歓迎・学歴、年齢不問・明るい笑顔で対応ができる方・地域密着型の店舗で自分らしく活躍したい方","66":"人材コーディネーター・営業■2030代前半活躍中! 創業から10年経ち、創業期から変革期を迎える当社。直近も新規出店を松山・宮崎・長崎・秋葉原・藤沢に控える中、より当社での中心メンバーとなり得る新戦力を募集! マッチング営業及びコーディネート業務(派遣・有料職業紹介)【具体的には】人材サービス営業・コーディネーター業務◎派遣対象職種:看護師\/介護士\/保育士\/薬剤師\/事務\/コールセンター等◎有料職業紹介対象職種:介護士■法人企業への提案■顧客との条件の交渉■新規顧客の開拓や既存顧客の拡販■派遣スタッフとの面談■職場見学への同行■面接・入社日程の調整■派遣スタッフと顧客フォロー等 ■学歴不問\/第二新卒歓迎■営業経験者は即戦力として優遇\/支店長候補【具体的には】業界・職種未経験の方歓迎・自主的に考え行動できる・頑張りを正当に評価されたい・キャリアupに意欲的だ等","67":"【医療事務】未経験者歓迎×駅チカ店舗×月残業平均5.1h 体制充実を目的に、新しい医療事務のスタッフを募集します。 医療事務として、処方箋受付、レセプト処理、データ入力などの事務作業、薬剤師のサポートなどを担当。【具体的には】<医療事務の仕事内容>・処方箋受付・レセプト管理・pcでのデータ入力などの事務作業・薬剤師への患者様情報の伝達・窓口での会計・調剤補助・ピッキング業務経験やスキルに応じて、まずはお任せできる業務からスタート。都度先輩スタッフがフォローに入りますので徐々に業務の幅を広げてくださいね。すべての店舗で対面型の接客を重視する龍生堂。地域の皆様と常に向き合い、じっくりカウンセリングすることを心がけています。一般医薬品を販売するスタッフや、調剤業務に携わる薬剤師薬剤師をサポートする医療事務など。様々なスタッフがコミュニケーションを取りながら働く、地域密着型の薬局です。 未経験者歓迎◆医療事務の実務経験ある方優遇◆20代30代活躍◆月残業平均5.1h◆平均勤続年数11年【具体的には】業界未経験の方歓迎◆以下の方、歓迎・地域の方々としっかり向き合える薬局で働きたい・薬剤師や医療事務など、様々な人とのコミュニケーションが活発な環境で働きたい・安定基盤を持つ会社で長く働きたい・育児などが落ち着いたので職場復帰したい(復帰実績あり)◆医療事務経験者優遇┗保険の知識がある方は優先的に選考に進めます◆平均勤続勤務年数11年(前年度実績)","68":"crc\/治験コーディネーター◎年休120日|未経験者歓迎! あなたの学歴や、資格を活かし、業界屈指の試験数を誇る大手グループの一員として、当社で活躍しませんか?ご応募、心よりお待ちしております! 治験専門施設にてcrc(治験コーディネーター)の業務をお願いします。【具体的には】治験コーディネーターとして下記業務をご担当いただきます。〇協力者である患者さんへ、治験の目的や薬の内容、効果などの説明〇検査スケジュールの管理、必要な検査の案内〇各種調整業務(製薬メーカー・被験者・医師)〇新薬への不安、病状改善への疑問など、メンタル面でのケア〇付随する事務業務など▼ある1日のスケジュール▼8:30出勤被験者の来院対応・指導\/治験の説明補助12:00休憩13:00事務作業データ・資料の整備\/報告書作成・補助治験協力候補者への案内\/カルテの確認17:30退社 以下いずれかに該当する方【具体的には】・看護師、薬剤師、臨床検査技師、管理栄養士(いずれかの資格保有者)・crc経験者・cra経験者・理系、薬学系の4年制大学既卒者以上","69":"体外診断薬で病気の早期発見や治療に貢献◆製造・臨床開発 開発力強化、製品需要増に対する増員 体外診断薬の開発、製造◆臨床開発【具体的には】●ヒト体外診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する文書作成・生化学自動分析装置を用いた工程試験●動物診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する記録作成・専用装置を用いた工程試験・専用装置を用いた出荷試験 生物化学、分子生物学、薬学、臨床検査学、分析化学、高分子化学などの基礎知識を有する方【具体的には】<最終学歴>大学院、大学、短期大学、専修・各種学校、高等専門学校卒以上<いずれかに該当>●免疫学、生化学に関する基本的な知識や実験経験者●免疫学的診断薬開発もしくは製造の実務経験者●臨床検査技師の有資格者●生体試料(細胞、タンパク質、遺伝子)を対象とした実験・試験の経験者<尚可>●ラテックス診断薬の開発もしくは製造経験、免疫科学の知識及び技術●臨床検査技師の有資格者で、検査実務及び精度管理の経験者●獣医師●薬剤師","70":"年間休日120日以上\/地域密着で働く◎医療事務※未経験ok ◎地域医療に貢献する調剤薬局を運営◎医療事務をお任せする新しいメンバーを募集◎未経験ok!フォロー体制を整えています◎ワークライフバランスも大切にできる職場 薬局の運営を支える多彩な業務を担当\/医療事務★未経験でも安心のサポート体制を整えています。【具体的には】◆薬局を訪れたお客様の対応◆処方箋の入力、管理◆請求に使用するレセプト(診療報酬明細書)の作成◆調剤の補助など、薬剤師のサポート◆その他、庶務・事務業務全般など★医療事務としての業務は多岐にわたりますが、ますはできるところから担当。段階的にステップアップできますし、なにかあればすぐに周囲のメンバーへ質問できますので未経験の方もご安心ください。 【経験・知識・年齢不問\/第二新卒ok】★人柄や意欲を重視して採用を実施していきます!【具体的には】業界・職種未経験の方歓迎※仕事に必要な知識などは、入社後に身に付けられるよう基礎から丁寧に指導します。■要基礎的なpcスキル(入力程度)◎地域医療に貢献するやりがいを実感したい方◎人と接することが好きな方◎向上心を持って業務へ取り組むことができる方","71":"景気の影響を受けにくい業界で長く働ける【品質保証(医薬品)】 当社は医薬品メーカーの一員として、主に医薬品の中間体や原薬の製造、開発、研究を行っている企業で、取引先の多くは国内の大手製薬企業です。今回は組織強化による募集となります。 医薬品原薬・中間体・治験薬などの品質保証をお任せします【具体的には】品質保証室での業務全般をお任せ致します。・品質保証における文書作成・管理全般(規定・改定等も含む)・国内外の顧客、公的機関(薬務課、fda等)への査察対応など◎入社後は先輩がojt形式で業務をお教えしていきます。◎それぞれのキャリアプランに合わせて、キャリア設計のサポートをさせていただきます。 医薬品の品質保証業務経験者◇安定した業界で腰を据えて働きたい方【具体的には】◆薬剤師資格をお持ちの方◆医薬品原薬や中間体の品質保証業務を経験された方◆腰を据えて、長期的視野で働きたい方◆社会の為になる仕事に取り組みたい方","72":"未経験歓迎♪残業ほぼ無し♪プライベート充実【医療事務・受付】 業績好調の為、新たに仲間になってもらえる方を募集中!昭和37年に新橋と大井町に薬局をオープンさせてから創業50年以上となる地域密着型薬局です。100ヵ所以上の医療機関から処方箋を応需している安定企業だから長く働くのにもお薦めの環境です。アットホームな雰囲気と幅広い世代のスタッフが活躍できる環境が魅力的!残業はほぼなく、子育て世代にも優しい環境なので、プライベートと仕事の両立も可能です。専門的な分野で、今後のキャリアを築くにもお薦めです! 【子育て世代も活躍中!!】地域密着型の調剤薬局内での医療事務・受付業務【具体的には】■主なお仕事内容・医療事務・薬剤師の補助(処方箋内容のpc入力など)・受付業務・オープン、クローズ業務■初めての方でも安心の丁寧なojt研修が魅力できる業務からお任せし、専門的な仕事はしっかりojtにて習得可能です 未経験歓迎\/学歴不問【具体的には】社会人・職種・業界未経験の方歓迎・接客業が好きな方・安定した就業先で働きたい方","73":"mr認定有資格者限定【mr採用】 現在当社は約300名のmr体制で、プライマリー領域からオンコロジー領域まで幅広いプロジェクトを担当しております。現在、あらゆるプロジェクトでの需要増加を受け、mr経験者における100名規模の大型採用を行います。 mr\/当社社員として大手製薬企業プロジェクトに参加●感染症・オンコロジー・cns・希少疾患他領域多彩【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数■キャリアパスmrとしてご活躍いただいた後、将来的にはmrマネジメント(am・pm)・msl・事業開発・事業企画・教育・マーケティングなど、知識や経験を活かせる多彩なキャリアプランを用意しています。 mr経験2年以上●mr認定資格(医薬情報担当者)保有者●領域不問●要普免●大卒以上【具体的には】以下経験をお持ちの方、歓迎・新薬上市経験・基幹病院での経験・webを介したリモート活動経験以下志向をお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・医師に対し、より深い部分で寄与していきたい・患者1人ひとりに対し、より真摯に貢献したい","74":"社会人経験15年未満限定【mr採用】●mr認定有資格者 現在当社は約300名のmr体制で、プライマリー領域からスペシャリティ領域まで幅広いプロジェクトを担当しております。この度、mrの長期的な組織形成を見越し社会人経験15年未満のmr経験者採用を決定。将来、epフォースの中核として活躍いただける高みを目指している方を積極採用します。管理者を含め、若手mrが多数活躍しています。 【mr】オンコロジー領域、中枢神経領域、希少疾患、他スペシャリティ領域、プライマリー領域など。【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【2030代のmrが、のびのびと成長できる理由】◎医療業界全体も活用、現役医師による『活きた』育成プログラム「マインド」「ナレッジ」「スキル」「アビリティ」上記の四軸から、ステップ毎に多彩な育成プログラムを受講可能。「真のニーズ」を伝えられる質の高い内容を現在も追求し続けています。◎多彩なキャリアとフォローアップ体制オンコロジー領域やスペシャリティ領域に強みを持つ当社ですが、一つの道を目指す事だけが当社で拓かれているキャリアではありません。プロジェクトを担当するマネージャーがmrのキャリアをカウンセリングしながらあなたが望むキャリアへの最適な道筋をサポートします。◎成長を実感できるクリアな評価制度客観的な指標に基づく、明確な評価制度があります。【プロジェクト領域事例】└内資・外資とも実績有●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ製剤●中枢神経領域(cns領域)●希少疾患領域他、多数 社会人経験15年未満限定●mr認定資格(医薬情報担当者)保有者●経験領域不問●要普免●大卒以上【具体的には】全国各地での勤務可又は、当社で指定する2ブロックの勤務地を選んで頂ける方。※ただし、初任地は考慮致します。※会社都合による転勤の際は引っ越し費用実費負担がございます。以下経験をお持ちの方、歓迎・基幹病院での経験・webを介したリモート活動経験以下キャリアビジョンをお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・mr以外のキャリアも描きたい以下志向をお持ちの方、歓迎・医師に対し、より深い部分で寄与していきたい・患者さん1人ひとりに対し、より真摯に貢献したい","75":"薬局向け自社開発システムの営業◆残業月平均10h◆土日祝休 ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は、営業とカスタマーサポートの7名です。医薬品管理システムの顧客増加に伴い組織拡大中のため営業を募集します。多くのメンバーがリクナビnextからの中途入社。ぜひ一緒に名古屋事業所の事業を盛り上げていきましょう! 自社開発の調剤薬局向けパッケージシステムの営業・導入後フォロー◆薬局の経営を支え、医療にも貢献!【具体的には】<お客様は>■大手調剤薬局チェーン(商談相手はシステム管理や調剤業務の担当者など)■代理店(医薬品卸会社や薬局向けシステム会社)※全国約6万軒の薬局のうち、約半数が当社開発システムを利用。知名度も抜群です!既に当社のシステムを導入いただいているお客様と一社一社じっくりお付き合いしていくソリューションセールスが中心。webなどを通じて反響のあった新規のお客様も担当します。<製品は>調剤薬局の受付事務の方や薬剤師さんが使う、医薬品在庫管理システム。生活に身近な所で使われているため、理解もしやすいシステムです。<営業スタイル>お客様の抱える課題を解決していく企画提案型の営業。固定商材を売り歩く営業スタイルとは違って、お客様からヒアリングした情報をもとにそれに合わせたご提案や課題解決法を考えたり、企画書にまとめたりする業務が多くを占めます。営業チーム内での協力はもちろんのこと、社内の開発メンバーやカスタマーサポートとの連携も重要です。 大卒以上、営業経験のある方歓迎(業界不問)※itの知識は入社後付けられますのでご安心ください!【具体的には】業界・職種未経験の方歓迎<特に歓迎します>■業界問わず、営業経験がある方■it営業の経験がある方■pcやシステムに興味のある方<下記のような想いがある方に最適です>■安定した会社、働く環境が整った会社で働きたい■自分の企画・提案を形にしたい■itに詳しくなりたい■お客様の経営や本業に直結したサービスを提供したい■お客様の役に立てていることを実感したい■社会や医療に貢献できる仕事をしたい","76":"【登録販売者(店長候補)】業績安定♪成長している企業です! 他業界より速い速度で成長を続けており、2020年度の売り上げは8,103億円の実績となりました。既存エリアの深耕とともに、新規エリアの開拓を目指して積極的な新規出店を行なっていく計画です。 登録販売者\/店長候補として店舗管理・運営業務【具体的には】入社後は、店舗内業務を担当し、品出しや接客、レジ対応などからスタート。店内の商品配置や業務内容などを覚えます。また同時に、登録販売者としてお客様からの医薬品の問い合わせに応対します。次長昇格後は店舗業務の他、店長補佐の業務を行います。店長昇格後は、店内業務はもちろん、売り場づくりや売上管理、パート・アルバイトの採用や育成、シフトの作成・管理、店長会議への参加など、管理者としての業務を担当。早ければ入社3カ月で次長、入社後半年で店長職になる社員もいます。 ◎『登録販売者』資格をお持ちの方(必須です)【具体的には】◎高卒以上の方◎登録販売者としての実務経験がある方","77":"投資向けマンションの営業◎土日祝休み◎年収1000万円も可能 創業以来、不動産の売買・賃貸・企画・開発を手掛けお客様の「住」及び「資産形成や運用」を提案してきました。2010年には建設にも事業を拡大し、さらに自社ブランドの価値を高められています。今回は業績好調のため、増員募集します。 <ノルマなし>自社オリジナルブランドマンションの営業◎1契約につき30万円以上のインセンティブ有【具体的には】マンションのオーナーとなって賃料で収入を得る『投資』をご案内・営業します。マンションは自社で建てた新築物件です。マンションは一室単位でご提案します。(一室あたり約2000万円)お客様は医師や公務員、看護師、薬剤師、会社員の方々。電話によるご案内で、飛び込み営業はありません。最適な資産活用提案でお客様の将来設計をサポートします。≪営業の流れ≫会社で用意したリストを元に電話でアポイントを取ります。▼お客様に直接訪問。丁寧なご説明を行います。▼契約へ。立地など資産価値が高いため、成約率は4割と高めです。◎人により成長度合いが異なるため、1日何件電話をかけるなどノルマは設定していません。大体500件かけて1件アポがとれます。慣れてくると月に5件程アポがとれるようになります。◎人によっては初めてアポを取るのに2ヶ月かかった方も。時間がかかっても責める人はいません。諦めずコツコツ取り組んでいきましょう!◎1契約につき30万円以上のインセンティブあり!入社1ヶ月で受注した先輩もいますし入社1年目で年収500万円や年収1000万円を稼ぐ社員もいます。≪入社後の流れ≫座学を通してビジネスマナー、不動産知識を学びます。▼基本を身につけたら、電話によるご案内にチャレンジ。その後も研修で不動産・商品知識、トーク技術を磨きます。▼先輩の営業活動に同行。お客様との接し方やトークを覚えていきます。先輩の成功事例をどんどん吸収してください。分からないことがあってもその場で相談・解決ができる環境です。◎実力次第で管理職ポストに就くことも可能! 営業の経験がある方(業種・年数不問)\/第二新卒歓迎【具体的には】業界未経験の方歓迎▼以下の方歓迎□頑張りを評価されたい□自分の力でしっかり稼ぎたい□ワイワイ明るい雰囲気が好き☆売買賃貸営業の経験者は特に歓迎!☆投資マンション営業経験者優遇","78":"成長を続ける製薬事業を支える重要ポジション◆品質管理・保証 ニーズの高まりに加え、自社で持つ販売網や既存製品の複製にとどまらない品質改良・向上による商品力を武器にシェアを拡大している当社。2020年9月時点でジェネリック医薬品の使用率は78.3%。政府が掲げた「2020年までに80%普及を目指す」という目標に僅差で届きませんでしたが、当社は今後もより一層、ジェネリック医薬品の普及を目指していきます。pic\/sやdiに対応した分析機器をはじめ最新の設備を積極的に導入。2018年には『つくば第二工場』も完成しました。更なる業務拡大に伴いqc\/qa部門の強化が急務となり今回、当社のこれからの成長を共に支えてくれる品質管理・保証担当者を新たに募集いたします。 品質試験のプロとしてジェネリック医薬品の製造・開発に深く関わっていく◆品質管理・保証【具体的には】【品質管理担当】経口固形剤の品質管理試験各製品のパッケージなどに関わる品質管理試験gmpに則った分析機器等の維持管理微生物関連試験品質管理の基準書、手順書等の文書作成。※新製品・新薬製造開始の際には、つくばの研究部門と連携し試験工程の設計・導入引き継ぎに関わってもらうこともあります【品質保証担当】製造・包装記録書、試験記録書(電子記録も含む)及び技術報告書の照査及び管理・保管に関する業務経口固形製剤の製造所において、生産品目のgmp(変更、自己点検、逸脱、品質情報、回収処理等)に関する業務経口固形製剤の製造に用いる原材料の契約書、取決め書の作成及び監査業務文書管理業務(製品標準書、基準書類及び手順書の制改訂と管理) ◎大卒以上◎分析試験の実務経験が3年以上ある方【具体的には】業界未経験の方歓迎【歓迎する資格・経験】◎製造所における品質管理または品質保証経験◎製造所管理、変更・逸脱管理、品質クレームにおける調整等◎薬事管理※各種申請◎研究現場における分析、治験薬製造管理等当社で扱うのは経口固形製剤のみですが、注射剤などを扱っていた方でも全く問題ありません。医薬品の経験者はもちろん大歓迎ですが化粧品・健康食品などの業界の経験者も歓迎です。","79":"自社商品の【カスタマーサポート・事務】土日祝休★残業ほぼなし ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は今、カスタマーサポート4名+営業4名の計8名(2021年11月末現在)。医薬品管理システムの顧客増加に伴い組織拡大中で、今回さらに2名増員します。メンバーは2030代が中心。誰かひとりが困った時もみんなで課題を共有し合える職場です。オフィスは食事や買い物にも便利な場所で仕事帰りの時間も充実させられます! 医薬品管理システムのカスタマーサポート(電話での操作問合せ対応)と簡単な事務★研修で一から学べます【具体的には】当社開発システムを利用し始めたお客様からの問合せに対応します。お客様は、調剤薬局の薬剤師さんや事務の方。対応件数は1人1日510件程度です。●簡単な問合せは...「操作方法が分からない」「起動しない」等簡単な質問は23分で終わることも。過去の回答例もマニュアルにまとまっているので安心です。●少し難しい問合せは...「想定と数が合わない」「発注したはずなのに薬剤が届かない」等すぐに答えられない質問は、一旦電話を切って確認し、折り返しでの回答でok!先輩や営業に聞いたり、それでも分からない場合は本社seが対応することも可能です。【事務もお願いします】●資料発送など営業から依頼される簡単な事務●お客様用マニュアルの作成・修正●来客対応【将来的には】●後輩に教える役割も期待しています!●本人の志向と意欲次第で入社23年後を目途に、薬局の新店舗等でシステム研修の講師役を担うことも。(年45回。日帰りor地方の場合宿泊出張あり※応相談)ユーザーと直接話すことが日々の業務にもプラスになります。 専門・短大・大卒以上\/エクセル・パワーポイント基本操作ができる方★未経験歓迎★2030代活躍中【具体的には】業界・職種未経験の方歓迎こんな方は特に活躍できます!●人の話を聞き、会話することが好きな方●itやパソコン操作に興味がある方●事務経験があり、新しいキャリアを探している方●営業や販売等お客様と接する仕事の経験がある方※医薬品・医療業界、it業界経験活かせます※ブランクがある方もok","80":"学んできた専門知識を活かし活躍◎マツキヨの登録販売者・接客 業績好調のため新メンバーを募集!登録販売者の資格をお持ちの方や接客が好きな方を求めています。 『登録販売者』としての専門知識を活かした、医薬品や化粧品に関するカウンセリングや接客がメイン【具体的には】登録販売者としての業務を中心に以下の業務をお任せ。□医薬品や化粧品に関するカウンセリング□接客・販売・レジ□商品の陳列やポップの作成□発注・在庫管理など▼仕事に慣れてきたら下記の業務にもチャレンジ!□販売強化商品の選定□販売促進企画の立案□売上管理□店舗運営□スタッフの採用・教育・管理【入社後は】レジや接客など実践を通しての研修を3日間先輩について仕事の流れを覚えていきます。■将来のキャリアupスタッフ→副店長→店長とステップupした後はsv、エリアマネージャー、バイヤー、化粧品部門など幅広いキャリアを目指せます!■定着率時短勤務など子育てとの両立にも柔軟に対応。そのため育休後に職場復帰する社員も多く長く活躍できます。◎登録販売者として一人一人に寄り添った接客や、裁量を持って店舗運営を進めていきます! 学歴不問【登録販売者の資格お持ちの方】◆専門知識を活かしたい方◆業界・販売経験者大歓迎【具体的には】20代・30代の男女活躍中!社員一人ひとりが裁量を持って力を発揮できる環境を整えています。▼こんな方を歓迎□医薬品や化粧品に関する知識を高めたい□人と接する仕事をしたい□地域の方の健康をサポートしたい□将来的には店舗経営にもチャレンジしたい□自分のアイデアを活かした店舗づくりをしたい▼先輩の前職別のドラックストアで働いていた転職者も活躍中!マツキヨならではの裁量であなたの経験を活かせます。▼語学力を活かす免税対応の店舗もあるため英語・中国語のスキルが活かせます。","81":"ジェネリック医薬品の安全性を支え、健康と命を守る『品質管理』 社員一人ひとりが品質に対する姿勢を見直し、品質管理の業務レベルと薬の品質レベルの両方を高めるのが目下の課題。その課題にともに取り組む品質管理経験を持つ方を募集します。製薬の知識、製薬の品質管理の経験がなくても化学系の品質管理経験があればok。「薬」という、いのちに関わる製品の品質に携わり、医療の現場や患者様を支える社会的意義の高い仕事にチャレンジしませんか。今回は、富山、山形、静岡、愛知、埼玉の各工場での募集です。 品質管理チームで医薬品の試験検査に携わります。【具体的には】■下記の品質管理業務を行います。□試験・分析業務(理化学・微生物試験)□医薬品の有効性及び安全性の維持の確認□製薬用水、衛生環境の評価□分析機器のメンテナンス□試薬管理、安全衛生管理□作業手順書の作成・改訂□製造機器の洗浄評価□試験の外注依頼、調整□問題調査・原因究明、改善策の提案□他部署との進捗状況の調整、折衝□業務内容の改善■入社後研修で手技・手法を学びます。その後はojtを通して経験を積み、お任せする仕事の範囲を広げていきます。積極的な取り組みを期待します。 品質管理経験者(製薬業界経験は不問)◆化学の基礎知識のある方や分析機器の知識・取扱経験のある方歓迎【具体的には】業界未経験の方歓迎■活かせる経験・知識□医薬品、医薬部外品、化粧品、食品、飲料、化学メーカーでの品質管理経験□原料、薬品・医薬品の製造に携わった経験・知識■歓迎するタイプ□小さな差異などを見落とさない注意深さがある方□気づきを周囲に共有できるコミュニケーション力がある方□指示待ちではなく、自ら課題を見つけ解決のために行動できる方□ジェネリック医薬品の普及に向けて意欲的に仕事に取り組める方他業界であっても品質管理を担当されてきた方であればgmp省令に基づく製造・検査の管理など共通する認識も多いため、一定の教育・訓練を経て、即戦力になっていただけると思っています。薬機法などの法律に馴染みがない場合も、しっかり研修を行いますし、最初はチームでサポートしますので、安心してください。","82":"正社員登用有&残業少なめ◆安全性情報担当者\/学術サポート 当センターは慶應義塾大学の北里記念医学図書館を母体に、1972年に設立。医学図書館の機能を兼ねており、数多くの製薬企業や公的機関から依頼を受け文献の抄録作成やキーワード(索引語)付与等のデータ作成業務、医薬品・医療機器の安全性情報の文献スクリーニングを行っています。おかげさまで、当センターは製薬会社や公的機関等からの依頼が増加し続けています。様々な依頼によりきめ細かく対応していくため、スタッフを増員します。 医療関係者が必要とする安全性情報の収集・分類・提供業務\/安全性情報担当者・学術サポート【具体的には】(1)医薬系文献データベースの検索と文献入手手配(2)国内外の医学・薬学文献、学会抄録等の読解による、医薬品の副作用・有害事象、医療機器の不具合に関する情報の判別および抽出(3)英語文献の日本語抄録作成上記(1)(3)などを、製薬会社、医療機器メーカーの安全性担当者と連絡を取りながら実施します。(安全性情報担当者・学術サポート)※英語の文献を読解できる最低限の英語リーディング力が必要になりますが、英語での対話などは一切ないので、リスニング力は問いません。学生時代英語が得意だった...など、そのレベルの基礎英語力と、辞書をこまめに引くことのできる忍耐力があれば活躍できますよ!※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください 大卒以上【具体的には】文系卒含む","83":"残業少なめ&完全週休2日制◆顧客は超大手企業!提案営業 慶應義塾大学医学情報センターを母体に設立された当財団には薬剤師や図書館司書など様々な分野のスペシャリストが集まっています。財団全体の業務拡大に伴い、営業スタッフを増員します。 既存の製薬・医療機器企業を、縁の下の力持ちとなって支える企画営業【具体的には】●既存の製薬企業、医療機器企業への企画営業クライアントの製薬・医療機器企業の先には病院の医師や患者様がいらっしゃいます。この営業は、クライアントの縁の下の力持ちとなってクライアントの業務効率化に貢献します。▼実際のお仕事の一例▼・医師が患者様に薬の説明をするためのツールやパンフレットの提案・財団主催セミナーの企画、運営・マーケティング、プロモーション資材の企画、制作など※クライアントは既存の超大手企業ばかりです仕事内容を聞いて、今はまだ具体的にイメージできなくても大丈夫ですし製薬や医療というと専門性が高くハードルに感じてしまう方もいるかもしれませんがご安心ください。ojtを始め、先輩社員への同行、現場ロールプレイングなどを行いながら少しずつ知識を身に付けていける環境です。その後、半年1年を目途に専任のクライアントを担当して頂きます。 大卒以上●医学・薬学知識不問●業界経験不問●営業経験者歓迎●営業未経験も歓迎◎30代活躍中【具体的には】業界・職種未経験の方歓迎※第二新卒もok●pc操作が好きな方●忍耐強く物事に取り組める方●新たな知識を身に付けることが好きな方≪歓迎する経験・スキル≫●営業経験●ワード・エクセル・パワーポイント・イラストレーター等経験※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください。","84":"命を救う「日本赤十字社」で【薬剤師】★九州エリア大募集★ 輸血用血液製剤の安定供給のための増員募集です。「特定生物由来製品」である血液製剤。その製造から販売にいたる各業務は多くの法律や規則に従って行われ専門知識を必要とします。特に「薬剤師」は当血液センターにとって不可欠な存在。医療機関や医師に対する血液製剤の説明や調整業務など薬剤師としてその活躍の場は多岐にわたります。 【日本赤十字社の薬剤師】輸血用血液製剤の製造・検査・品質管理・医薬情報・臨床開発などの業務【具体的には】日本赤十字社が実施する血液事業における「血液製剤の調製」「検査」「品質管理」「医薬情報」「臨床開発」などを薬剤師として幅広く担当。《血液製剤の製造》献血ルームや献血バスで献血された血液をもとに、「輸血用血液製剤」をつくります。《検査》献血された血液の血液型検査、血球計数検査、感染症関連検査など《品質管理》血液製剤や試薬の品質管理、受け入れ試験、関連部署の管理など《医薬情報(学術情報)》血液製剤に関する学術情報の収集、提供、安全管理など 大卒以上■要薬剤師資格■パソコンの基本操作ができる方【具体的には】45歳未満(キャリア形成のため\/例外事由3号のイ)業界・職種未経験の方歓迎輸血用血液製剤の原料確保から製造・供給と、血液事業全般を日本赤十字社が担っています。薬剤師資格があっても、全員が未経験スタートのようなものです。まずは研修を通して、業務の進め方を一つひとつ覚えていきましょう!","85":"薬剤師\/地域の基幹病院で幅広い知見\/賞与年6.2ヶ月分実績 当院は県東部地域の基幹病院でありながら、大学病院でもあり、三次救急の医療機関でもあります。診療科も多く、幅広い分野の症例に触れることができます。ジェネラリストとしての幅広い知識と病棟業務を担当することで専門的な知識も身につけることができます。 【薬剤師】外来・入院の調剤\/医薬品の管理・監査\/院内製剤など【具体的には】調剤室での外来・入院の患者さん向けの調剤が、薬剤師の主な仕事です。その他に医薬品の管理・監査、院内製剤、外来患者さんへの服薬指導といった業務をお願いします。また、病棟業務を担当していただくこともあります。 薬剤師有資格者(経験者も可)\/認定遺伝カウンセラー、家族性腫瘍カウンセラー資格者は優遇【具体的には】◎薬剤師資格保有者(経験者も可)※認定遺伝カウンセラー、家族性腫瘍カウンセラー資格保有者は優遇いたします。◎大学卒以上","86":"薬剤師◎月給37万円以上\/年収600万円可能\/週休2日制 新法人として、2022年1月から独立する当社。今後も調剤薬局運営の展開を予定しています。今回は、独立に伴う即戦力の採用。資格・実務経験を活かして、私たちと一緒に新たにスタートしませんか? 薬剤師として、調剤や投薬・その他付随する清掃などの店舗内業務をお任せします。【具体的には】調剤や投薬・その他付随する清掃などの店舗内業務を行う薬剤師。まずは、仕事内容や流れを覚えるところから始めます。その後、先輩のサポートを通じて、業務に対する理解を深めていきましょう。即戦力の採用とはいえ、入社直後から全ての業務をお任せすることは無いので、ご安心ください。能力を見極めて徐々にお任せしていきます。 ※薬剤師の資格保有者・実務経験者(経験年数不問)◎30代・40代が活躍中!【具体的には】◎患者様の立場に立って物事を考えられる方◎柔軟な思考で臨機応変に対応できる方◎意欲的な姿勢で業務に臨める方「処方箋の期限が切れて困っている...」「薬の説明をもっと聞きたい...」そんな患者様に親切かつ丁寧に対応し、ルールに縛られない接客ができる方を採用したいです!","87":"msl・mr・学術職、開発経験者歓迎●職種変更採用実績有 日本では歴史の浅い職務ですが、医薬品業界でのニーズはますます高まるmsl。当社msl事業も、未経験から経験者まで幅広い採用活動を行い個々のスキルやレベルにあわせた育成システムでmsl活動をサポートしています。今回、あらゆるプロジェクトでの需要増加を背景に、mslの大規模採用を行います。医薬品業界全体を巻き込み、kolとともに多様な活動を行う当社だからこそ描けるキャリアが拡がっています。 最新医学薬学知識を元に中立公平な立場で疾患領域専門家との学術交流を通し治療に貢献\/学術・mr・msl【具体的には】当社csoのmslとして、最新の高度な医学・薬学知識をもとに、中立・公平な立場で疾患領域の専門家との科学的交流を通して信頼関係を構築しインサイトや有益な情報を会社にフィードバックし、より良い治療に貢献する職務を担います。【mslとは】従来、医師・医療従事者への情報提供はmrが行ってきましたがより医学・科学的で、かつ専門性の高い情報提供が求められるようになっています。そこでセールスベースの活動とサイエンスベースの活動とを切り分けサイエンスベースの活動に特化し対応する専門職種として新たに誕生したのが「msl」です。主な仕事として・kolとの関係構築・アンメッドメディカルニーズの収集・データジェネレーション企画実行・臨床研究支援、学術支援・社内外ステークホルダーとのコミュニケーション※一部mr等が挙げられます。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数 ●理系修士卒以上●薬剤師有資格者●大学担当mr(理系修士卒以上)●アカデミア経験者など、他対象者下記【具体的には】職種未経験の方歓迎※msl職英語論文の文献読解力とアウトプット力に加えて、以下いずれかの経験をお持ちの方が対象です。・mslとしての実務経験・理系修士卒以上または同等のサイエンスの経験・大学病院やオンコロジー領域・希少疾患などのスペシャリティ領域でのmr経験・薬剤師有資格者・医薬品研究、開発、アカデミア経験・cra、croモニター、医薬品業界でのマーティング経験・医師免許保有者以下志向をお持ちの方、歓迎・mrの豊富な経験と知識を活かして、mslへキャリアアップしたい・医師やチームメンバーと活発なコミュニケーションを取りたい","88":"mr試験合格率90%以上!【mr\/医薬品営業】月給33万円 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の発展に貢献するため増員募集を行います。入社予定は、2022年4月です。 mr\/医薬品営業として、医師・薬剤師へ医薬品の有効性・安全性に関する情報提供や収集を行います。【具体的には】当社の正社員として取引先製薬会社に配属され、mrとして医薬品に関する営業活動を行います。入社後、まずはmr試験合格に向けた集中研修(3ヶ月)を行います。【入社後研修について】◇入社導入研修本社(東京都中央区)にてmrに必要な医学・薬学の基礎を修得します。◇スキル研修プレゼンテーションや卸の役割など実践に活かせる内容を学べるトレーニングです。グループ会社と協力した、実際の薬局での実務的な研修もあります。◇製品研修薬剤について、数週間1ヶ月受講する研修があります。当社では全mrを幅広い領域の知識とスキルを身につけたジェネラルmrとして育成します。その後は専門領域のmrやマネージャー、教育トレーナーなど幅広いキャリアパスを用意しています。【mr\/一日の仕事の流れ】朝:医薬品卸を訪問\/ターゲットや競合情報のリサーチ午前:内勤(訪問準備等)午後:医療機関のランチタイムは訪問のゴールデンタイム医薬品卸の方と情報交換しながらランチをすることも。病院、クリニック、薬局を訪問し、医療従事者向けの製品説明会等も実施します。【mr認定資格に向けて】導入研修のほか、eラーニング・通信教育や、試験直前の集中講座もあります。未経験から入社された先輩たちのmr試験合格率は90%以上!もちろん、それをプレッシャーに感じていただく必要はありません。合格に向けてしっかりとサポートしますのでご安心ください。 大卒以上・要普免\/20代活躍中!充実の研修有◎営業や販売・サービス業で社会人経験が2年以上ある方【具体的には】業界未経験の方歓迎◎文系出身者も大歓迎・目標達成に向けて工夫ができる方・仕事の幅を広げたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・人への気遣いを大切にできる方・全国転勤が可能な方※医薬品卸出身者など、医薬品に関わる営業をしていた方や、人の役に立てる製品を扱える営業をしたいと希望して異業界から中途入社した先輩も多数活躍中!","89":"土日祝休◆産休・育休復帰率ほぼ100%の治験コーディネーター ◆求人広告ではリクナビnext限定で掲載・募集中◆4月入社に向けて積極採用中私たちep綜合は、さまざまな領域の治験の支援を行う事業を軸に、着実に拡大を続けている会社です。現在も多くの依頼をいただいており、案件の数は引き続き増えていく見通しです。将来を見据え、治験の実施に不可欠なcrcの増員が必要であり、今回募集に至りました。今までの医療業界の経験を活かして、新たなキャリアを築きたい転職者が集まり、治験の現場の第一線で活躍しています。興味のある方は、是非、お気軽にご応募ください。 【4月入社に向けて積極採用中】医薬品開発の治験実施に欠かせない存在の治験コーディネーター(crc)。【具体的には】治験コーディネーターとは、患者さまや医師、院内スタッフ、製薬会社関係者など幅広い人たちのやり取りの中心に位置しながら、治験が適正かつ円滑に進むように関係各所に働きかけ調整するお仕事です。<1>治験に参加する被験者(患者さま)のケア<2>治験を行う医師の支援<3>治験依頼者(製薬会社など)の対応<4>3者間(被験者・医師・治験依頼者)の全体コーディネーション【具体的な仕事】◆治験開始前・症例管理に必要な資料作成・スタートアップミーティングの調整など◆治験スタート・同意説明補助・被験者の既往歴、適格性確認・被験者からの問い合わせ対応など◆治験中・来院スケジュール調整、検査日程、項目の確認・服薬状況の確認、治験薬管理補助・症例報告書の作成・sdv対応など◆治験終了・治験薬返却、回収・終了報告書の作成支援・監査、実施調査の対応など【総合病院担当crcの一日(例)】▼8:30出勤・メール確認▼9:003名の方に被験者対応(同意説明補助や来院時の検査、診察への同席等)▼12:00医師アポイント▼13:00食堂で昼食▼14:00原資料の作成▼15:00症例報告書入力▼16:00スタートアップミーティング▼17:00明日の準備▼17:30退勤 看護師など医療業界の経験者、crcやcra、mrの経験者歓迎!治験業界、crc未経験の方もok!【具体的には】業界・職種未経験の方歓迎<以下のいずれかの条件を満たす方><1>看護師、准看護師、臨床検査技師、薬剤師、管理栄養士(病院での栄養指導経験のある方)、臨床工学技士、理学療法士、作業療法士の資格を有し、臨床経験が2年以上ある方<2>mr、craの業務経験が2年以上ある方<3>crc経験者◆看護師をはじめ、医療業界で働いた経験をお持ちの方は、知識やノウハウを活かして、第一線で活躍しています。◆「crcという職種を初めて知り、すごく興味がある」などの治験業界未経験者も、ぜひご応募ください。仕事で大切なのは、関わる人たちへの気遣いです。専門的な知識は、入社後の研修でしっかり学べるのでご安心ください。◆ワークライフバランスを保ちながら働きたい方も、ぜひご応募ください。夜勤はなく、年間休日は124日。「転職してから、家族と過ごす時間が増えた」と話す元・看護師もいます。◆一人ひとり、いろいろな考えを持ち、主体的に動いています。そのなかで共通するのは、気さくな性格であることです。わからないことは気軽に聞けるし、丁寧に教えてくれます。crcの仕事が初めての人も、安心してご応募ください。◆男性・女性ともに歓迎◆20代・30代の若手も多数!年齢不問で活躍できる風土です","90":"年休実績125日◆充実した手当・福利厚生◆店舗運営\/販売 売上高3,000億円越え!従業員数18,820人(内、正社員2,920人)当社は、総合スーパー、ディスカウントストア、ネットスーパーなどマルチフォーマットを強みに、幅広い事業を手掛けています。☆年間休日実績125日☆原則、週休23日☆年計20日間の長期休暇制度あり☆ノー残業デーを月4回程度設定☆育休からの復帰歓迎☆出産育児休暇の取得実績多数、時短勤務も可\/育児休暇取得率(女性)100.0%(2020年度実績)北海道に貢献していきたいという意欲ある方をお待ちしています。 【店舗運営\/販売スタッフ】イオン、マックスバリュ等の各店舗でパート・アルバイトのマネジメント【具体的には】店舗運営・販売スタッフ接客販売・商品製造・売場づくりの他、数値管理・シフト管理など部門運営に関わるマネジメント全般を担当イオン・マックスバリュなどの食品部門をメインに募集を行っております!◎食品販売・農産・水産・畜産・デリカ・インストアベーカリー・デイリー・グロサリー・食品チェッカー(レジ)・サービスカウンター衣料・住居余暇部門については配属選定に時間を要する場合がございます。◎衣料販売・インナー・キッズ・靴、鞄、服飾◎住居余暇販売・ホームファッション・サイクル・ヘルス&ビューティーケア・登録販売者・薬剤師経験・希望を考慮し、いずれかをお任せします。【キャリアステップ】売場担当:社員主任、チーフがいる環境で、各売場担当として製造、売場作成、販売など部門運営を担当売場主任、チーフ:売場責任者として、数値管理、商品・売場管理、人時コントロール、部下の管理や教育を担当販売課長:衣料、食品、住居余暇のそれぞれの売場フロアの統括責任者店長:全フロアの統括責任者本社スタッフ:営業企画、バイヤー、人事、総務など店舗営業活動を支える仕事 20代40代まで、幅広い年齢層の社員が活躍中★接客経験者(アルバイト可)尚歓迎\/意欲重視\/学歴不問【具体的には】業界・職種未経験の方歓迎☆北海道に暮らす人々の生活に貢献したい方☆働きやすさ重視の企業で腰を据えて働きたい方☆人と話すことが好きな方☆誰かの役に立ちたい方☆チームで一つの目標を達成したい方小売業界未経験でも、サービス・販売・飲食等々、接客・販売等の勤務・アルバイト経験をお持ちであれば活躍のチャンスがあります!【こんな方も歓迎します】小売業界経験者・登録販売者の資格をお持ちの方配属先はこれまでの経験を活かせる部署を考慮します。※登録販売者の資格をお持ちの方は手当(月2万円)あり","91":"関東◇臨床開発職\/cra、内勤cra、pms、dm、pv アールピーエムでは、受託事業\/アウトソーシング事業で臨床開発経験を活かし、活躍したい経験者を募集しています。 臨床開発業務(cra\/内勤cra\/pmsモニター\/薬事申請\/安全性情報担当\/dm\/統計解析など)【具体的には】受託または外部就業部門での臨床開発に関連する下記業務です。■cra\/医療機関、医師の選定、irb対応、sdv、症例モニタリング■内勤cra\/治験手続き関連業務、craサポート■pms\/製造販売後調査■安全性情報担当(pv)\/安全情報の収集や受付、評価、報告■薬事申請\/遵法性調査、文書評価、文書審査、qms書面調査■統計解析\/各種データの統計解析、報告書の作成■dm\/症例報告書のチェック、dbの構築■mw\/治験薬申請文書の作成などメディカルライティングその他、フィールドエンジニア、di、医薬翻訳、gmp品質保証、cmc薬事など幅広いポジションがあります。【プロジェクト期間について】12年が15%、23年が53%、3年5年が22%、5年以上が10%です。 年齢不問!臨床開発に関する経験者や医療系有資格者◎第二新卒や職種チェンジしたい方も歓迎です!【具体的には】<下記いずれかの経験をお持ちの方>・cra治験モニター、臨床研究モニター、医師主導治験モニター、市販後調査モニター・安全性情報担当(pv)・crc(治験コーディネーター)・内勤cra、治験サポート、qc・dm(データマネジメント)・統計解析、sasの経験・mw(メディカルライティング)・di・薬事申請・mr・薬剤師・看護師・臨床検査技師・臨床工学技士・診療放射線技師など医療系資格保有者◎ブランクがある方や、経験が12年程度の方、復職やステップアップに自信がない方も、まずはご相談ください。◎キャリアチェンジしたい方も歓迎!◎英語の実務経験者、croや医薬品メーカーの実務経験者歓迎!","92":"体外診断薬の品質管理\/近い将来マネジャーに 臨床検査薬・診断機器のリーディングカンパニーであるオーソ・クリニカル・ダイアグノスティックス株式会社。今回は薬剤師免許をお持ちの方を対象にオーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。 体外診断薬の品質管理\/試験、データ分析、手順書作成、検品など独自の経験が積めます【具体的には】オーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。体外診断薬の品質管理が主なミッションで、現在3人のチーム体制で、試験、データ分析、検品などを行っています。医薬品品質管理室は物流センター内に存在する為、物流や受注を担う部門との連携も欠かせません。みなさんには現場で仕事の流れを覚えていただき、数年後にはマネジャーとして活躍していただけることを期待しています。改善の提案などは大歓迎です。ぜひ、80年以上の歴史を持つグローバル企業の品質管理室を支える意欲で臨んでください。【具体的な業務】・品質管理業務・国内出荷可否判定試験・包装、表示、検品に関する確認・入荷製品の変更、逸脱等の確認・物流センターにおけるqms(品質マネジメントシステム)の改善・内部監査、外部監査の実施・関連する手順書の作成、改訂・その他、品質管理に関わる業務 【必須】薬剤師免許をお持ちの方。近い将来のマネジャーポジションに向け、長期的なキャリアを築きたい方。【具体的には】必須:薬剤師免許(医薬品製造管理者の任用の為)【マネジャー候補として歓迎する経験】・ラボワーク、実験に関する基本知識・体外診断用医薬品の品質管理または開発の業務・手順書等の文書作成・薬機法、qms関連の業務【マネジャー候補として求めるタイプ】・円滑な組織間、社外ベンダーとの交渉ができるコミュニケーション力がある方・問題意識を持ち、進んで解決先を示し、広範囲な視野に立った評価及び判断ができる方・米国本社からの英文レポートの読解力がある方。(英語会話力は必須ではありません)","93":"心とからだの健康づくりをサポート【提案型営業】 働き方改革や新型コロナウイルスの影響により、職場環境に変化が求められています。「職場の健康づくり」の支援を通じて活力ある職場を一緒に実現させましょう。あなたの提案力と行動力に期待しています。 メンタルヘルス対策や職場環境改善に関わる商品・サービス導入の提案型営業【具体的には】■新規・既存顧客へのメンタルヘルス対策に関わる商品の導入提案1日23件の商談を行います。課題をヒアリングし、課題解決のための研修やカウンセリング・冊子提供、ストレスチェック等を提案します。また、ストレスチェック後の個人結果解析・組織分析を行い、分析結果報告を通じて見えてきた課題に応じたソリューションを提案します。■「健康経営」「ハラスメント対策」等職場改善の提案職場改善のための研修やカウンセリング等の無形サービスを組み合わせ、顧客の課題に合った提案を行います。※商談先(営業先)は、主に人事・総務・教育担当部門です。<協力機関や専門家と共に事業課題を解決>約300箇所の医療・相談機関と提携し、自社には臨床心理士、精神保健福祉士、社会保険労務士、看護師、保健師、薬剤師、学校心理士、キャリア関連資格取得者、ハラスメント防止コンサルタントといった専門家が在籍しているのも特徴です。<年齢・役職問わず意見が言いやすい環境>社員同士、お互いを尊重する関係性があり、意見を言いやすい環境を整えています。自発的に商品の勉強会を行うなど、闊達に意見を交換する場を積極的に作っています。<物売りではない、営業として提案力の向上・スキルアップ>お客様の幅広い課題に応じた提案が可能で、強引に商品・サービスをお客様へ勧めることはしません。お客様の課題に関する背景や要望までヒアリングする営業スタイルをとっており、営業としての提案力の向上・スキルアップが可能です。 大卒以上、提案型の営業経験がある方(業界不問)【具体的には】業界未経験の方歓迎word、excel、powerpoint等の基本操作ができる方<歓迎するスキル・経験>■無形サービスにより企業課題に取り組んだ経験■事業課題にまで踏み込んだ営業経験■人事総務部門向けの営業経験<歓迎する志向>■営業の醍醐味と社会的意義を同時に実感したい■主体的に考え行動できる■時代に応じたサービスを創り出そうとする気概■広がっていくヘルスケアマーケットの中で自分の力を試したい■裁量権を持って新しい市場を切り開いていきたい","94":"島根で医療業界に貢献★品質保証(リーダー候補) 当社が製造する薬液充填済み注射器「プレフィルドシリンジ」はその特性から注目を浴びており、年々需要は増加しています。特に非接触が叫ばれる現在において、煩雑な操作を省き、人の手を介在することなく患者様に薬剤を投与する上では欠かせない製品です。今回はプレフィルドシリンジ製品の品質保証を募集。リーダーとしての活躍にも期待しています。 「プレフィルドシリンジ」の製造に関わる品質保証業務を担っていただきます。【具体的には】◆品質保証として以下業務を担当していただきます。・製品の規格書・手順書の制定・改訂、確認・製造記録の照査・試験記録(原材料、製品試験)の照査・規制当局からのgmp監査の対応・品質リスクマネジメント・逸脱処理、変更管理の対応◆上記業務に携わりながら、メンバーの管理・育成もお願いします。現場社員は20代のスタッフが多く、あなたの知識や経験を必要としています。◆将来的には品質部門のマネジメントもお任せしていきます。品質保証グループのリーダーを目指して頑張ってください。 大卒以上※医薬品製造販売会社経験者や異業種での品質保証業務経験者も歓迎します。【具体的には】<以下のような方を歓迎します>・医薬品製造販売会社等で品質保証、品質管理、製造管理、生産技術、研究、mr等の経験がある方・対外交渉能力のある方(当社は受託製造会社であり,製造委託元の会社の品質保証部門との連絡業務にあたる必要があるため)・チャレンジ精神のある方・リーダーとしてスタッフをまとめた経験がある方★薬剤師の資格も活かせます。","95":"【mr】◎経験者のキャリアが広がる研修制度が充実! 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の更なる発展に貢献するためmr経験者を募集します。 医師・薬剤師へ、医薬品の有効性などに関する医薬情報提供を行う【医療従事者として認められるmr】【具体的には】◆当社の正社員としてクライアント(製薬会社)のプロジェクトに参加し、mr活動を行います。プロジェクトは約23年ごとに変わるので、医薬品の知識はもちろんのこと、各製薬会社の方針やスタンス、最先端医療の情報など、幅広い経験・知識を得ることが可能です。◆プロジェクト例(一部)・循環器\/代謝・内分泌疾患・中枢神経系・オンコロジー・眼科、骨・関節◆コントラクトmr一人ひとりに、当社のプロジェクトマネージャー(pm)やスーパーバイザー(sv)が付いて、定期的な面談を通し、課題解決のきめ細かなサポートを行っていきます。◆コロナ禍で面会が難しい施設があり、オンラインやメールを活用するなど情報提供にも工夫が求められています。◆夢を叶えるための研修制度も充実当社ではmr全員がプライマリーケア領域全般を担い、医療制度・流通を含めた医療全体を理解したジェネラルmrを基本とし、希望と能力に応じて、プロフェッショナルmrとなるための特別カリキュラムもご用意しています。※e-ラーニングとweb会議を用いた研修、集合研修、専門医による講義などを組み合わせた複合的なプログラムです。◆プロジェクトマネージャーや本社スタッフへのキャリアチェンジのチャンスもあります。毎年本人の希望を確認しており、何人もmr→本社スタッフへの異動が実現しています。 ◎製薬会社またはcsoでのmr経験(年数不問)※要普免◎mr認定資格所持者【具体的には】・創意工夫ができる方・キャリアアップしたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・将来の仕事の幅を広げたい方","96":"全員が育休後、復帰しています●ヘルプデスク&導入サポート 【業界シェアトップクラス!電子薬歴システムを開発する企業です。】1990年設立。私たちは調剤薬局向けシステムの企画・開発・販売を行うシステム会社です。当社は開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、バージョンアップ、急なトラブル等にもご対応。お客様に寄り添ったサービスで業界トップクラスのマーケットシェアを誇ります。お客様が増えている今、ヘルプデスク&導入サポートを増員し、体制を強化することになりました。 高度なpcスキルは必要なし!薬剤師さん向けシステムの導入時のご説明、お電話でのヘルプデスク等。【具体的には】薬剤師支援型電子薬歴管理システム「hi-story」の下記業務をお願いします。●システム導入サポート営業のシステム受注後、お客様先にシステム担当と訪問し、どのように導入を進めるか?使い方のトレーニングをどうするか?お客様とスケジュールを組みます。その後、34名の薬剤師さんに操作方法を指導します。※お客様先に35回程度伺います。1回あたり23時間、遠方出張あり。システム導入がスムーズにいくよう、いろんな工夫をしていきましょう!●ヘルプデスク・患者さんの服薬履歴はどう出すんだっけ...・システムがフリーズしたといった薬剤師さんの質問にお電話で対応。マニュアルや過去の質疑応答等を参考に答えます。※すぐ答えられない場合はいったん切って、まわりの先輩に相談し、かけ直せば大丈夫。※it系の高度な質問等は、技術サポートが業務を引き継ぎます。※1日平均10件程度担当します。★便利な機能や他の薬局での活用事例など様々な情報を提供しながら、業務効率化の提案を行うことも可能。お客様に感謝されることも多いお仕事です。 学歴・経験不問●人と接する仕事に興味ある方医療事務の資格や経験を生かしたい方、歓迎●第二新卒歓迎【具体的には】職種未経験の方歓迎《具体的には》●以下の志向の方にぴったりです!・困った人がいると助けたくなる・専門スキルを身に付けたい・コツコツとした地道な確認作業が苦にならない・安定した会社で、長く働きたい●調剤薬局やクリニック等での勤務経験をお持ちの方も大歓迎。お気軽にご応募ください!","97":"自社商品のルートセールス\/販促企画★残業ほぼ無★基本直行直帰 ー「健康・長寿・美」に関する独創的商品を開発し社会に貢献するーこの経営理念のもと、製品開発に取り組んできたスノーデン株式会社。天然物における「自然の力」を引き出した製品を開発から、製造・販売に至るまで手掛け、長きにわたり安定成長を続けています。今回は、定年退職者が数名控えていることとに加え事業拡大のための営業募集。スノーデンの未来を担う方を迎えて、しっかり育てていきます。 当社otc医薬品(一般用医薬品)や化粧品の営業・販促企画など●100%既存顧客(ドラッグストア本部)【具体的には】●ドラッグストア本部へのルートセールス(深堀営業)。大手企業約10社を中心に、数十社を担当していただきます。※月数回の出張あり(12泊程度)<主な業務内容>・取引先本部との商談・新商品の提案・キャンペーンやsns等を使った販促企画・販売データの分析・薬剤師やドラッグストア販売員への商品に関する勉強会開催・pb商品やoem商品の企画提案※勉強会とは...ドラッグストア本部からの開催依頼を受けて実施。内容は、商品知識や販売話法などで、店頭で働くスタッフがお客様に説明できるようにするのが目的です。1020人規模の場合は営業が行い、それより大規模な勉強会になると学術部のメンバーと協働で実施。最近では、オンラインでの開催も増えています。<取扱商品>医薬品7割、健康食品2割、化粧品1割程度。※代表的な商品●プラセントップ★当社のロングセラー商品●正官庄(r)高麗紅蔘シリーズ●セネシスシリーズ(プラセンタエキス原液)<育成体制>1ヶ月間の研修と約半年間のojt期間を用意。商品知識などの基礎を身に付け、勉強会のロールプレイングも実施してから、徐々に担当顧客を引き継ぎます。その後も先輩・上司がしっかりサポートしますのでご安心下さい。 大卒以上40歳迄\/職務経験不問要普免●法人営業や医薬品または健康食品業界に興味のある方歓迎!【具体的には】※年齢制限例外事由業界・職種未経験の方歓迎●月数回の国内出張が可能な方担当するエリアにより頻度は異なります。●pcスキルのある方データ分析や提案書作成に必要な為、word、excel(基本関数などの分析ツール)、powerpointが使える方","98":"医療用眼科薬国内シェアno.1\/営業(2022.04) 中長期的な成長戦略を実現するために10年以上前より定期的に営業職のキャリア採用を行い組織力の強化を図っています。 眼科ドクターや薬剤師等の医療関係者に対し、医療用眼科薬の営業(mr職)【具体的には】医療用眼科薬をはじめとした医薬品の企画提案営業を行います。担当するのは、各自に振り分けられたエリアにある約30施設の眼科診療科。営業はドクターに製品を紹介するのはもちろん疾患・診療・治療・手術・最新の学術情報等の幅広い情報を提供します。また患者さんやドクターの課題を解決する提案も行います。例えば、患者さんの症状に適した薬の提案や、眼科ドクター同士のネットワークを構築し地域の医療ニーズを話し合う場を提案するなど。「医療の発展を支えている」という誇りを胸に仕事ができます。<1日の訪問件数一例>午前診療の後に2軒、午後診療の前に12軒、午後診療の後に2軒など訪問ペースは、1週間に1回くらい。重点病院だと、もっと頻繁に訪れるケースもあります。※担当エリア、病院によって異なります。<営業の特徴>国内医療用眼科薬売上高トップシェア。幅広い眼科疾患に対する高品質な製品群が営業の武器になります。最新の学術情報の収集・分析を行う専門スタッフと連携し豊富で迅速な情報を提供できます。トップブランドだからこそ、ドクターとスムーズに面談ができ情報をいち早くキャッチアップできます。ドクターに向けたセミナーを開催することもあります。医療現場からの期待が高く、誇らしいプレッシャーを感じながら仕事ができます。 様々な業界での営業経験をお持ちの方★業界未経験歓迎★20代活躍中\/大卒以上\/要普免【具体的には】業界未経験の方歓迎医療や薬剤の知識が無くても大丈夫。これまでの営業経験・スキルを発揮していただけます。★10年以上前から営業職のキャリア採用を行っていることもあり、新卒・中途の区別のない環境です。製造業をはじめ、人材、住宅、金融など、様々な業界の営業経験者が活躍中。<求める人物像>◇顧客志向が高く、本質的な価値提案にチャレンジしたい方◇課題を粘り強く解決でき、協働や向上心が高い方◇知識習得意欲が高く、専門性を身に着けたい方","99":"製薬会社と医師を繋げることで医療に貢献する【営業・営業企画】 これからもお客様の期待に応え続けるために新たな仲間を募集いたします。 製薬会社に販促プロモーションの立案等を行う【営業・営業企画】最初は先輩同行からスタート【具体的には】大手製薬会社に医療用医薬品の広告・販促プロモーションや新薬のマーケティング戦略など営業企画の立案、お客様への営業をお願いします。・現在、お取引のあるお客様から医療用医薬品の販促のご依頼をいただきます。「認知度が低い」「競合他社に似た薬がある」など課題を分析した上で、打ち手を立案します。・医師が見る医学情報サイトに動画を載せる、製薬会社のmrが医師に紹介する製品情報概要(パンフレット)や各種プロモーション資材、患者さん向けのwebサイトやアプリを作るなど型にとらわれない手法が特徴です。・製薬会社の数は限られているため、取引社数を増やすのではなく、今のお取引を通じて信頼関係を構築して、新たな案件をいただくという営業スタイルになります。■研修についてojtで時間をかけて教えていきます。わからないことがあれば、気軽にご質問ください。日々の業務を通じ、医療とクリエイティブ、両面の知見を高めていきましょう。■職場の雰囲気《東京》20代、30代がメインの活気がある職場です。一緒に食事に行くなど、社員同士の交流も活発。《大阪》30代、40代、50代と幅広い世代が活躍しています。仕事のことからプライベートまで何でも話しやすい雰囲気が特徴です。 広告業界や医療に興味のある方◆大学卒以上\/無資格可\/業界・業種未経験可◆20代30代活躍中【具体的には】業界・職種未経験の方歓迎《必須》・広告代理店の営業という枠のみにとらわれず、モノを売るのではなく、課題の解決に目を向けられる・社会貢献性の高い仕事に付きたい《こんな経験が活かせます》・総合広告代理店(医療系であれば尚良し)などでの営業経験・mr、薬剤師、看護師など医療関係の業務経験、及び有資格者・出版印刷業、及び法人相手や無形商材を扱う業種での営業経験・サービス業など高いホスピタリティを発揮する仕事の経験※営業職、医療、広告などいずれかの職種・業界に携わったことのある方は早く仕事のコツが掴めます。","100":"フルリモート可\/初心者から始めて上流にも携われる●開発技術者 【業界シェアトップクラス!電子薬歴システムメーカーの募集です】1990年設立。私たちは調剤薬局向けシステムのパイオニアとして企画・開発・販売を行うシステム会社です。開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、急なトラブル等にも対応。お客様に寄り添うサービスで、業界トップクラスのシェアを誇ります。今後もニーズを反映した新機能を搭載すべく開発体制を強化。大阪営業部で、開発技術者を増員します。 自社開発!電子薬歴システムの新機能開発を中心とした技術者業務全般。【具体的には】「hi-story」の技術者業務全般。●開発して頂く電子薬歴システム「hi-story」とは...患者さんの体質・検査結果・過去の処方薬・今回の処方薬などに関するデータを管理するシステムです。この「hi-story」を基本に、様々な新しい機能をリリースしています。その利便性向上を目指した、新サービスの開発を中心にお願いします。▼新サービスの要件定義営業やインストラクターを通して、「こんな機能がほしい」「表示をもっとわかりやすく」など社内サイトには様々な声が寄せられます。それを開発チームで検討し、どんな機能を・いつまでに開発するかを決定。▼システム設計システムを使用するのは薬局の薬剤師さん中心。パソコン操作に不慣れな方もいらっしゃいますので、使いやすさへの配慮も必要です。▼プログラミング・テスト評価評価・品質保証は専門スタッフが担当。▼リリース!お客様先への導入はインストラクターが担当します。★フォロー体制も充実!リモート勤務でも、困った事や質問等をチャットで投げると誰かが回答してくれます。併せてその理由・仕組み・考え方も教えるので次回から自分で解決できるよう成長を促す仕組みです。★開発初心者も大丈夫!リーダーができる業務から割り振ります。質問等のやりとりはログが残り事例検索も可能。基本の作業手順書等もあり、新しい作業も取り組みやすく少しずつできる事を増やしていけます! 開発経験のある方(学歴不問)、医療系未経験者・第二新卒者大歓迎です!【具体的には】●下記の経験、知識をお持ちの方大歓迎!c#、wpf、asp.netでの開発sql server等rdbmsでの開発aws等のクラウドでの開発iosアプリの開発","101":"関西\/臨床開発職\/pms・cra・crc・pv★在宅・内勤可 アールピーエムは臨床開発に特化した受託事業と人材派遣事業を両輪として、きめ細やかな視点からサービスを展開し、高評価を獲得。多くのクライアントと強いパートナーシップを結んでいます。あなたのスキルアップを応援する研修有<受講可能な研修>・導入研修・継続研修・集合研修\/年12回、全社一斉研修も有・英語研修\/週1回、ネイティブスピーカーの講師をお招きしています・グループ研修・リーダー研修・マネジメント研修・ビジネス研修(公開型)等<ハイブリッドリモート>在宅疲れや、人と話せず不安に。そんな方のために、最近では出社して周りのスタッフとも会話する制度も設けました。スタッフの思いを最優先で考え、実行する。アールピーエムならではの試みです。 pms・pv・cra\/在宅・内勤・時短制度有★希望のキャリアアップに最適なプロジェクトに配属します【具体的には】幅広いプロジェクト(受託・派遣)をご用意取引先の製薬メーカーは外資系6割:内資系4割国際共同治験(グローバル試験)も多数、オンコロジーや再生医療等のプロジェクト、新薬の開発にも参加いただけます<pmsモニター>・使用成績調査の契約・症例登録・調査票回収・有害事象の収集と報告など<cra>キャリアアップを実現するため、希望者には複数案件(34件)を担当いただくこともできます。・治験を依頼する医師・医療機関の選定・治験の契約手続き・治験薬の交付および回収・crfの整合性チェック・回収・sdv・モニタリング報告書の作成等<pv>・個別症例評価業務、研究・海外措置情報評価業務、当局報告、その他。・受付・入力業務から評価業務にスキルup有内勤業務については、ご本人のキャリア、希望に応じcraサポートや安全情報担当(pv)qc等の配属も有臨床企画やメディカルライター・データ入力(dm)へのジョブチェンジも可能 ブランクok\/u・iターン歓迎※医薬品業界で何かしらの就業経験のある方(職種経験不問)【具体的には】職種未経験の方歓迎以下の経験をお持ちの方歓迎します!cra\/臨床開発モニター内勤craモニターサポートcrc\/治験コーディネーター安全性情報担当(pv)評価・入力dmqcqa統計解析薬剤師開発部門サポートdi\/ドラッグインフォメーションmr医療事務臨床検査技師等","102":"経験を活かして高品質医薬品を造る【製造】 当社工場は主力製品であるユンケルシリーズをはじめ、数多くの医薬品の製造拠点として役割を担ってきました。さらに現在、工場敷地内に生産拡充とオートメーション化を目的とした新棟の建設も予定しております。今後拡充されていく製造環境に対する生産体制のさらなる強化を図るべく、新たな人材を募集します。 佐藤製薬株式会社で扱う医薬品、医療機器、医薬部外品、化粧品、動物薬など製造業務全般【具体的には】医薬品製造業務全般をお任せします。◇製造工程作業全般(クリーンルーム及びパッケージングエリアでの製造作業、機械オペレータ)(国内外のgmp関連の書類作成及び整備)◇書類管理業務(gmp関連書類の保管と管理、gmp適合性査察への対応補助) 医薬品の製造業務(機械オペレータを含む)の経験者【具体的には】◆医薬品の製造に関する知識・経験がある方◆製造機械オペレータ(調製工程・充填工程・包装工程)の経験がある方◆製造管理及び品質管理についてのgmpの知識がある方★こんな方も歓迎です◇医薬品の製造業務に限らず、機械オペレータ(特に包装機械)の経験者◇薬剤師免許をお持ちの方","103":"未経験okの提案営業\/薬局の経営・販売を支援\/月給27万以上 組織力強化を目指し人材を募集しています。 <営業担当として「eparkくすりの窓口」「みんなのお薬箱」を提案>コスト削減・販売戦略策定など【具体的には】「eparkくすりの窓口」または「みんなのお薬箱」の営業として、薬局の経営課題や悩みを解決すべく、提案・フォローを行っていただきます。経営ノウハウの提案・構築から販売コーディネート、コスト削減、お客様満足度の向上まで...あらゆる視点に立ちながら、お客様の良きパートナーとして課題解決に臨んでください。【主な提案先は、薬局経営者の皆様!】まずは薬局の経営者の方から、電話で現状やお悩みについてじっくりヒアリング。その後、アポイントをもらって実際に訪問し、より具体的な提案を行います。お客様は、10店舗以上展開する大手薬局グループや個店の経営者の皆様。もともと薬剤師だった方が多くいらっしゃるため、必ずしも経営やitシステムのプロとは限りません。市場感やitシステムの必要性など、丁寧なご説明が求められます。★受注後は自分で顧客フォローや追加提案も行いますが、別にフォロー専門部隊もいるため、「仕事が終わらない!」ということはありません。ほとんどのメンバーが19時過ぎには退社しています。※京都勤務をご希望の場合は、株式会社メディカルjspへの出向となります。※各社共通 【営業未経験者】第二新卒歓迎\/【経験者・年齢不問】msなど薬局などへの医療系営業経験者歓迎【具体的には】職種未経験の方歓迎◆営業未経験者・第二新卒歓迎・学歴経験一切不問※中途入社者の多くが未経験スタート。◆営業経験者・年齢不問・薬局への営業経験をお持ちの方、歓迎・ms(医薬品卸販売担当者)・薬局に向けた営業(レセコン・求人など)","104":"経営本部スタッフ\/財務・経営企画・営業戦略・営業アシスタント さらなる事業拡大を目指し、タイオングループを支えていただける新しい仲間を募集します!★4つの事業で地域の介護をサポート★【事業その1】有料老人ホームの相談事業「岡山県有料老人ホーム相談センター」本人やご家族の意向をヒアリングし豊富な情報を提供して最適な施設選びのお手伝いをする高齢者施設の紹介サービスを運営しています。【事業その2】在宅特化型調剤薬局「リード薬局」一般の調剤薬局の場合は、患者様が自分で処方箋を持って来店しますが、リード薬局では、医師の指示の下、通院が難しい患者様のいるご家庭や介護施設にお薬を届けしています。【事業その3】リハビリ特化型デイサービス「タイオンデイトレ」リハビリ専門職や看護師が常駐したデイサービス施設。vrを使用したリハビリを始め、最新機器やリラクゼーションも充実。ご利用者様の生きがいづくりとご家族の介護負担の軽減をお手伝いします。【事業その4】福祉用具貸与・販売・自宅改修事業「タイオン・アクト」お客様にアクティブに生活していただきたいとの想いで、個人・施設向けに福祉用具の貸与・販売・自宅改修を行っています。 経営本部スタッフとして、財務、経営企画、営業戦略、営業アシスタントの業務をお任せします。【具体的には】下記の業務をお任せできればと思います。幅広いお仕事を経験することでスキルアップできます。将来的には幹部候補として活躍していただくことを期待しています!【財務】●財務分析・計画●予算管理●会計士、税理士とのやりとりなど【経営企画】●経営戦略の立案●経営管理●各種商談●経営課題へ取り組み●社内制度整備など【営業戦略】●営業戦略の立案●計数管理●各種商談●戦略に基づいた実践営業など【営業アシスタント】●施設予約●請求・支払業務●労務管理●在庫管理●アセスメントシート作成●社内システム管理など ●社会人経験のある方●財務の経験がある方●幅広い仕事をしたい方★人物重視の採用です!【具体的には】業界未経験の方歓迎◎要普免(at限定可) ↓以下のような方に力を発揮していただけると思います!・新しいことに挑戦したい方・いろんな経験を積みたい方・裁量の大きな仕事がしたい方・ワクワクできる仕事がしたい方・人の役に立つ仕事がしたい方・医療や福祉業界に興味がある方・医療や福祉業界の経験を生かしたい方","105":"【月給33万円以上+賞与5ヶ月】医薬品の品質管理・品質保証 ■第2変革期を迎え、部門長候補を募集!組織力を強化するため、5年前から開始した中途採用ですが、中途入社の社員たちの活躍もあり、今回から本格的に進めて行くことを決めました。一緒に会社の成長を目指していただける、将来の部門長候補を募集しています。職場は社員同士がコミュニケーションをとる機会が多く、新しいメンバーもすぐに馴染める和やかな雰囲気です。 【市外転勤なし・残業10h・部門長候補を募集!】医薬品の品質管理・品質保証業務★豊富な研修制度あり【具体的には】信頼性保証部にて、医薬品の品質管理・品質保証業務をお任せします。【主な仕事内容】・医薬品の製品試験および原料試験・医薬品の品質管理(試験結果の評価、製造環境のモニタリング)・医薬品のプロセスバリデーション計画立案・医薬品の試験法の確立、検証。医薬品の安定性試験モニタリング、等・医薬品の品質管理の照査。医薬品製造所(製剤、原料)の監査・医薬品品質システムの適正管理・医薬品製造手順書等の変更管理。医薬品記録書等の管理・医薬品製造(品質管理)従事者の教育訓練、等【豊富な研修制度あり】グループ内の研修はもちろん、毎月、全社員に向けて専門講師によるgmp教育を実施。その他にも製品の特長や薬を飲むと体にどういう作用があるかなど、専門教育を3ヵ月に1回実施しています。★ここ3年で入社した中途メンバーが3年でリーダー、5年でマネージャー、10年で部門長を目指しております。★adme服薬支援システムも開発!厚生労働省主催の「ジャパン・ヘルスケアベンチャー・サミット2021」に出展しました。https:\/\/www.toyo-cap1.com\/ja\/frontnews\/349-20210910.html 【過去5年の昇給実績は平均17万円\/年】業界・職種経験不問・薬剤師の有資格者★要普通免許【具体的には】職種未経験の方歓迎■職種経験は一切不問!下記の条件に当てはまる方・薬剤師の有資格者・要普通免許(通勤に必要なため)★医薬品会社または化学系製造会社の勤務経験者は即戦力としてお迎えします","106":"無資格・未経験歓迎!賞与年3回、日・祝休み!\/薬局受付・事務 5店舗同時募集!業績好調により、新しいメンバーを募集します! <5店舗同時募集>薬局内での受付・レセプト事務全般◎2030代活躍中◎子育てママ活躍中【具体的には】地域密着の薬局内にて患者さまの受付・レセプト事務全般を担当。・患者さまの対応(受付、ご案内、会計)・患者さまの処方箋の処理(お薬手帳へのシール貼りなど)・レセプト業務・薬剤師の補助業務処方箋の内容をパソコンへ入力すると、自動で薬の代金が出ますので、会計が難しいということもありません。薬局での事務がはじめての方も、一つひとつ覚えていただければ大丈夫。大切なのは笑顔での対応です。弊社は、さまざまなクリニックの門前に展開しているのが特徴で、診療科目は幅広くあります。 <無資格・未経験歓迎>明るい笑顔で対応できる方を歓迎【具体的には】業界・職種未経験の方歓迎▼歓迎・地元で正社員として活躍したい方・医療に貢献できる仕事がしたい方・第二新卒の方▼活かせる経験・スキル・販売、飲食、営業など、人と接する仕事の経験資格や経験は一切不問。「育児が一段落したので安定収入で家庭を充実させたい」というママさんも活躍中!フリーターさんや主婦(夫)さんも歓迎!","107":"2月に新規open!◆地域密着型調剤薬局の医療事務・受付 当社が運営する調剤薬局が、東京都内に新規open!オープニングスタッフとして1から体制作りに携わり、多くの患者様に頼っていただける温かな薬局を作っていきましょう。調剤事務経験をお持ちの方をお待ちしております。 <新規openの薬局勤務>処方箋の販売などを手掛ける医療事務・受付【具体的には】医療事務として、お越しになった患者様の受付・お電話対応・レセプト・薬剤師補助などの業務をお任せします。その他、業務に伴う雑務などもお願いしていきます。★基本は窓口での患者様対応がメインとなります。温かい笑顔と優しい接遇でお迎えして下さいね。 薬局勤務経験者(整形外科門前薬局経験者は尚可)\/資格不問【具体的には】職種未経験の方歓迎・学歴、年齢不問・明るい笑顔で対応ができる方・地域密着型の店舗で自分らしく活躍したい方","108":"人材コーディネーター・営業■2030代前半活躍中! 創業から10年経ち、創業期から変革期を迎える当社。直近も新規出店を松山・宮崎・長崎・秋葉原・藤沢に控える中、より当社での中心メンバーとなり得る新戦力を募集! マッチング営業及びコーディネート業務(派遣・有料職業紹介)【具体的には】人材サービス営業・コーディネーター業務◎派遣対象職種:看護師\/介護士\/保育士\/薬剤師\/事務\/コールセンター等◎有料職業紹介対象職種:介護士■法人企業への提案■顧客との条件の交渉■新規顧客の開拓や既存顧客の拡販■派遣スタッフとの面談■職場見学への同行■面接・入社日程の調整■派遣スタッフと顧客フォロー等 ■学歴不問\/第二新卒歓迎■営業経験者は即戦力として優遇\/支店長候補【具体的には】業界・職種未経験の方歓迎・自主的に考え行動できる・頑張りを正当に評価されたい・キャリアupに意欲的だ等","109":"【医療事務】未経験者歓迎×駅チカ店舗×月残業平均5.1h 体制充実を目的に、新しい医療事務のスタッフを募集します。 医療事務として、処方箋受付、レセプト処理、データ入力などの事務作業、薬剤師のサポートなどを担当。【具体的には】<医療事務の仕事内容>・処方箋受付・レセプト管理・pcでのデータ入力などの事務作業・薬剤師への患者様情報の伝達・窓口での会計・調剤補助・ピッキング業務経験やスキルに応じて、まずはお任せできる業務からスタート。都度先輩スタッフがフォローに入りますので徐々に業務の幅を広げてくださいね。すべての店舗で対面型の接客を重視する龍生堂。地域の皆様と常に向き合い、じっくりカウンセリングすることを心がけています。一般医薬品を販売するスタッフや、調剤業務に携わる薬剤師薬剤師をサポートする医療事務など。様々なスタッフがコミュニケーションを取りながら働く、地域密着型の薬局です。 未経験者歓迎◆医療事務の実務経験ある方優遇◆20代30代活躍◆月残業平均5.1h◆平均勤続年数11年【具体的には】業界未経験の方歓迎◆以下の方、歓迎・地域の方々としっかり向き合える薬局で働きたい・薬剤師や医療事務など、様々な人とのコミュニケーションが活発な環境で働きたい・安定基盤を持つ会社で長く働きたい・育児などが落ち着いたので職場復帰したい(復帰実績あり)◆医療事務経験者優遇┗保険の知識がある方は優先的に選考に進めます◆平均勤続勤務年数11年(前年度実績)","110":"crc\/治験コーディネーター◎年休120日|未経験者歓迎! あなたの学歴や、資格を活かし、業界屈指の試験数を誇る大手グループの一員として、当社で活躍しませんか?ご応募、心よりお待ちしております! 治験専門施設にてcrc(治験コーディネーター)の業務をお願いします。【具体的には】治験コーディネーターとして下記業務をご担当いただきます。〇協力者である患者さんへ、治験の目的や薬の内容、効果などの説明〇検査スケジュールの管理、必要な検査の案内〇各種調整業務(製薬メーカー・被験者・医師)〇新薬への不安、病状改善への疑問など、メンタル面でのケア〇付随する事務業務など▼ある1日のスケジュール▼8:30出勤被験者の来院対応・指導\/治験の説明補助12:00休憩13:00事務作業データ・資料の整備\/報告書作成・補助治験協力候補者への案内\/カルテの確認17:30退社 以下いずれかに該当する方【具体的には】・看護師、薬剤師、臨床検査技師、管理栄養士(いずれかの資格保有者)・crc経験者・cra経験者・理系、薬学系の4年制大学既卒者以上","111":"体外診断薬で病気の早期発見や治療に貢献◆製造・臨床開発 開発力強化、製品需要増に対する増員 体外診断薬の開発、製造◆臨床開発【具体的には】●ヒト体外診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する文書作成・生化学自動分析装置を用いた工程試験●動物診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する記録作成・専用装置を用いた工程試験・専用装置を用いた出荷試験 生物化学、分子生物学、薬学、臨床検査学、分析化学、高分子化学などの基礎知識を有する方【具体的には】<最終学歴>大学院、大学、短期大学、専修・各種学校、高等専門学校卒以上<いずれかに該当>●免疫学、生化学に関する基本的な知識や実験経験者●免疫学的診断薬開発もしくは製造の実務経験者●臨床検査技師の有資格者●生体試料(細胞、タンパク質、遺伝子)を対象とした実験・試験の経験者<尚可>●ラテックス診断薬の開発もしくは製造経験、免疫科学の知識及び技術●臨床検査技師の有資格者で、検査実務及び精度管理の経験者●獣医師●薬剤師","112":"年間休日120日以上\/地域密着で働く◎医療事務※未経験ok ◎地域医療に貢献する調剤薬局を運営◎医療事務をお任せする新しいメンバーを募集◎未経験ok!フォロー体制を整えています◎ワークライフバランスも大切にできる職場 薬局の運営を支える多彩な業務を担当\/医療事務★未経験でも安心のサポート体制を整えています。【具体的には】◆薬局を訪れたお客様の対応◆処方箋の入力、管理◆請求に使用するレセプト(診療報酬明細書)の作成◆調剤の補助など、薬剤師のサポート◆その他、庶務・事務業務全般など★医療事務としての業務は多岐にわたりますが、ますはできるところから担当。段階的にステップアップできますし、なにかあればすぐに周囲のメンバーへ質問できますので未経験の方もご安心ください。 【経験・知識・年齢不問\/第二新卒ok】★人柄や意欲を重視して採用を実施していきます!【具体的には】業界・職種未経験の方歓迎※仕事に必要な知識などは、入社後に身に付けられるよう基礎から丁寧に指導します。■要基礎的なpcスキル(入力程度)◎地域医療に貢献するやりがいを実感したい方◎人と接することが好きな方◎向上心を持って業務へ取り組むことができる方","113":"景気の影響を受けにくい業界で長く働ける【品質保証(医薬品)】 当社は医薬品メーカーの一員として、主に医薬品の中間体や原薬の製造、開発、研究を行っている企業で、取引先の多くは国内の大手製薬企業です。今回は組織強化による募集となります。 医薬品原薬・中間体・治験薬などの品質保証をお任せします【具体的には】品質保証室での業務全般をお任せ致します。・品質保証における文書作成・管理全般(規定・改定等も含む)・国内外の顧客、公的機関(薬務課、fda等)への査察対応など◎入社後は先輩がojt形式で業務をお教えしていきます。◎それぞれのキャリアプランに合わせて、キャリア設計のサポートをさせていただきます。 医薬品の品質保証業務経験者◇安定した業界で腰を据えて働きたい方【具体的には】◆薬剤師資格をお持ちの方◆医薬品原薬や中間体の品質保証業務を経験された方◆腰を据えて、長期的視野で働きたい方◆社会の為になる仕事に取り組みたい方","114":"未経験歓迎♪残業ほぼ無し♪プライベート充実【医療事務・受付】 業績好調の為、新たに仲間になってもらえる方を募集中!昭和37年に新橋と大井町に薬局をオープンさせてから創業50年以上となる地域密着型薬局です。100ヵ所以上の医療機関から処方箋を応需している安定企業だから長く働くのにもお薦めの環境です。アットホームな雰囲気と幅広い世代のスタッフが活躍できる環境が魅力的!残業はほぼなく、子育て世代にも優しい環境なので、プライベートと仕事の両立も可能です。専門的な分野で、今後のキャリアを築くにもお薦めです! 【子育て世代も活躍中!!】地域密着型の調剤薬局内での医療事務・受付業務【具体的には】■主なお仕事内容・医療事務・薬剤師の補助(処方箋内容のpc入力など)・受付業務・オープン、クローズ業務■初めての方でも安心の丁寧なojt研修が魅力できる業務からお任せし、専門的な仕事はしっかりojtにて習得可能です 未経験歓迎\/学歴不問【具体的には】社会人・職種・業界未経験の方歓迎・接客業が好きな方・安定した就業先で働きたい方","115":"mr認定有資格者限定【mr採用】 現在当社は約300名のmr体制で、プライマリー領域からオンコロジー領域まで幅広いプロジェクトを担当しております。現在、あらゆるプロジェクトでの需要増加を受け、mr経験者における100名規模の大型採用を行います。 mr\/当社社員として大手製薬企業プロジェクトに参加●感染症・オンコロジー・cns・希少疾患他領域多彩【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数■キャリアパスmrとしてご活躍いただいた後、将来的にはmrマネジメント(am・pm)・msl・事業開発・事業企画・教育・マーケティングなど、知識や経験を活かせる多彩なキャリアプランを用意しています。 mr経験2年以上●mr認定資格(医薬情報担当者)保有者●領域不問●要普免●大卒以上【具体的には】以下経験をお持ちの方、歓迎・新薬上市経験・基幹病院での経験・webを介したリモート活動経験以下志向をお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・医師に対し、より深い部分で寄与していきたい・患者1人ひとりに対し、より真摯に貢献したい","116":"社会人経験15年未満限定【mr採用】●mr認定有資格者 現在当社は約300名のmr体制で、プライマリー領域からスペシャリティ領域まで幅広いプロジェクトを担当しております。この度、mrの長期的な組織形成を見越し社会人経験15年未満のmr経験者採用を決定。将来、epフォースの中核として活躍いただける高みを目指している方を積極採用します。管理者を含め、若手mrが多数活躍しています。 【mr】オンコロジー領域、中枢神経領域、希少疾患、他スペシャリティ領域、プライマリー領域など。【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【2030代のmrが、のびのびと成長できる理由】◎医療業界全体も活用、現役医師による『活きた』育成プログラム「マインド」「ナレッジ」「スキル」「アビリティ」上記の四軸から、ステップ毎に多彩な育成プログラムを受講可能。「真のニーズ」を伝えられる質の高い内容を現在も追求し続けています。◎多彩なキャリアとフォローアップ体制オンコロジー領域やスペシャリティ領域に強みを持つ当社ですが、一つの道を目指す事だけが当社で拓かれているキャリアではありません。プロジェクトを担当するマネージャーがmrのキャリアをカウンセリングしながらあなたが望むキャリアへの最適な道筋をサポートします。◎成長を実感できるクリアな評価制度客観的な指標に基づく、明確な評価制度があります。【プロジェクト領域事例】└内資・外資とも実績有●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ製剤●中枢神経領域(cns領域)●希少疾患領域他、多数 社会人経験15年未満限定●mr認定資格(医薬情報担当者)保有者●経験領域不問●要普免●大卒以上【具体的には】全国各地での勤務可又は、当社で指定する2ブロックの勤務地を選んで頂ける方。※ただし、初任地は考慮致します。※会社都合による転勤の際は引っ越し費用実費負担がございます。以下経験をお持ちの方、歓迎・基幹病院での経験・webを介したリモート活動経験以下キャリアビジョンをお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・mr以外のキャリアも描きたい以下志向をお持ちの方、歓迎・医師に対し、より深い部分で寄与していきたい・患者さん1人ひとりに対し、より真摯に貢献したい","117":"薬局向け自社開発システムの営業◆残業月平均10h◆土日祝休 ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は、営業とカスタマーサポートの7名です。医薬品管理システムの顧客増加に伴い組織拡大中のため営業を募集します。多くのメンバーがリクナビnextからの中途入社。ぜひ一緒に名古屋事業所の事業を盛り上げていきましょう! 自社開発の調剤薬局向けパッケージシステムの営業・導入後フォロー◆薬局の経営を支え、医療にも貢献!【具体的には】<お客様は>■大手調剤薬局チェーン(商談相手はシステム管理や調剤業務の担当者など)■代理店(医薬品卸会社や薬局向けシステム会社)※全国約6万軒の薬局のうち、約半数が当社開発システムを利用。知名度も抜群です!既に当社のシステムを導入いただいているお客様と一社一社じっくりお付き合いしていくソリューションセールスが中心。webなどを通じて反響のあった新規のお客様も担当します。<製品は>調剤薬局の受付事務の方や薬剤師さんが使う、医薬品在庫管理システム。生活に身近な所で使われているため、理解もしやすいシステムです。<営業スタイル>お客様の抱える課題を解決していく企画提案型の営業。固定商材を売り歩く営業スタイルとは違って、お客様からヒアリングした情報をもとにそれに合わせたご提案や課題解決法を考えたり、企画書にまとめたりする業務が多くを占めます。営業チーム内での協力はもちろんのこと、社内の開発メンバーやカスタマーサポートとの連携も重要です。 大卒以上、営業経験のある方歓迎(業界不問)※itの知識は入社後付けられますのでご安心ください!【具体的には】業界・職種未経験の方歓迎<特に歓迎します>■業界問わず、営業経験がある方■it営業の経験がある方■pcやシステムに興味のある方<下記のような想いがある方に最適です>■安定した会社、働く環境が整った会社で働きたい■自分の企画・提案を形にしたい■itに詳しくなりたい■お客様の経営や本業に直結したサービスを提供したい■お客様の役に立てていることを実感したい■社会や医療に貢献できる仕事をしたい","118":"【登録販売者(店長候補)】業績安定♪成長している企業です! 他業界より速い速度で成長を続けており、2020年度の売り上げは8,103億円の実績となりました。既存エリアの深耕とともに、新規エリアの開拓を目指して積極的な新規出店を行なっていく計画です。 登録販売者\/店長候補として店舗管理・運営業務【具体的には】入社後は、店舗内業務を担当し、品出しや接客、レジ対応などからスタート。店内の商品配置や業務内容などを覚えます。また同時に、登録販売者としてお客様からの医薬品の問い合わせに応対します。次長昇格後は店舗業務の他、店長補佐の業務を行います。店長昇格後は、店内業務はもちろん、売り場づくりや売上管理、パート・アルバイトの採用や育成、シフトの作成・管理、店長会議への参加など、管理者としての業務を担当。早ければ入社3カ月で次長、入社後半年で店長職になる社員もいます。 ◎『登録販売者』資格をお持ちの方(必須です)【具体的には】◎高卒以上の方◎登録販売者としての実務経験がある方","119":"投資向けマンションの営業◎土日祝休み◎年収1000万円も可能 創業以来、不動産の売買・賃貸・企画・開発を手掛けお客様の「住」及び「資産形成や運用」を提案してきました。2010年には建設にも事業を拡大し、さらに自社ブランドの価値を高められています。今回は業績好調のため、増員募集します。 <ノルマなし>自社オリジナルブランドマンションの営業◎1契約につき30万円以上のインセンティブ有【具体的には】マンションのオーナーとなって賃料で収入を得る『投資』をご案内・営業します。マンションは自社で建てた新築物件です。マンションは一室単位でご提案します。(一室あたり約2000万円)お客様は医師や公務員、看護師、薬剤師、会社員の方々。電話によるご案内で、飛び込み営業はありません。最適な資産活用提案でお客様の将来設計をサポートします。≪営業の流れ≫会社で用意したリストを元に電話でアポイントを取ります。▼お客様に直接訪問。丁寧なご説明を行います。▼契約へ。立地など資産価値が高いため、成約率は4割と高めです。◎人により成長度合いが異なるため、1日何件電話をかけるなどノルマは設定していません。大体500件かけて1件アポがとれます。慣れてくると月に5件程アポがとれるようになります。◎人によっては初めてアポを取るのに2ヶ月かかった方も。時間がかかっても責める人はいません。諦めずコツコツ取り組んでいきましょう!◎1契約につき30万円以上のインセンティブあり!入社1ヶ月で受注した先輩もいますし入社1年目で年収500万円や年収1000万円を稼ぐ社員もいます。≪入社後の流れ≫座学を通してビジネスマナー、不動産知識を学びます。▼基本を身につけたら、電話によるご案内にチャレンジ。その後も研修で不動産・商品知識、トーク技術を磨きます。▼先輩の営業活動に同行。お客様との接し方やトークを覚えていきます。先輩の成功事例をどんどん吸収してください。分からないことがあってもその場で相談・解決ができる環境です。◎実力次第で管理職ポストに就くことも可能! 営業の経験がある方(業種・年数不問)\/第二新卒歓迎【具体的には】業界未経験の方歓迎▼以下の方歓迎□頑張りを評価されたい□自分の力でしっかり稼ぎたい□ワイワイ明るい雰囲気が好き☆売買賃貸営業の経験者は特に歓迎!☆投資マンション営業経験者優遇","120":"成長を続ける製薬事業を支える重要ポジション◆品質管理・保証 ニーズの高まりに加え、自社で持つ販売網や既存製品の複製にとどまらない品質改良・向上による商品力を武器にシェアを拡大している当社。2020年9月時点でジェネリック医薬品の使用率は78.3%。政府が掲げた「2020年までに80%普及を目指す」という目標に僅差で届きませんでしたが、当社は今後もより一層、ジェネリック医薬品の普及を目指していきます。pic\/sやdiに対応した分析機器をはじめ最新の設備を積極的に導入。2018年には『つくば第二工場』も完成しました。更なる業務拡大に伴いqc\/qa部門の強化が急務となり今回、当社のこれからの成長を共に支えてくれる品質管理・保証担当者を新たに募集いたします。 品質試験のプロとしてジェネリック医薬品の製造・開発に深く関わっていく◆品質管理・保証【具体的には】【品質管理担当】経口固形剤の品質管理試験各製品のパッケージなどに関わる品質管理試験gmpに則った分析機器等の維持管理微生物関連試験品質管理の基準書、手順書等の文書作成。※新製品・新薬製造開始の際には、つくばの研究部門と連携し試験工程の設計・導入引き継ぎに関わってもらうこともあります【品質保証担当】製造・包装記録書、試験記録書(電子記録も含む)及び技術報告書の照査及び管理・保管に関する業務経口固形製剤の製造所において、生産品目のgmp(変更、自己点検、逸脱、品質情報、回収処理等)に関する業務経口固形製剤の製造に用いる原材料の契約書、取決め書の作成及び監査業務文書管理業務(製品標準書、基準書類及び手順書の制改訂と管理) ◎大卒以上◎分析試験の実務経験が3年以上ある方【具体的には】業界未経験の方歓迎【歓迎する資格・経験】◎製造所における品質管理または品質保証経験◎製造所管理、変更・逸脱管理、品質クレームにおける調整等◎薬事管理※各種申請◎研究現場における分析、治験薬製造管理等当社で扱うのは経口固形製剤のみですが、注射剤などを扱っていた方でも全く問題ありません。医薬品の経験者はもちろん大歓迎ですが化粧品・健康食品などの業界の経験者も歓迎です。","121":"自社商品の【カスタマーサポート・事務】土日祝休★残業ほぼなし ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は今、カスタマーサポート4名+営業4名の計8名(2021年11月末現在)。医薬品管理システムの顧客増加に伴い組織拡大中で、今回さらに2名増員します。メンバーは2030代が中心。誰かひとりが困った時もみんなで課題を共有し合える職場です。オフィスは食事や買い物にも便利な場所で仕事帰りの時間も充実させられます! 医薬品管理システムのカスタマーサポート(電話での操作問合せ対応)と簡単な事務★研修で一から学べます【具体的には】当社開発システムを利用し始めたお客様からの問合せに対応します。お客様は、調剤薬局の薬剤師さんや事務の方。対応件数は1人1日510件程度です。●簡単な問合せは...「操作方法が分からない」「起動しない」等簡単な質問は23分で終わることも。過去の回答例もマニュアルにまとまっているので安心です。●少し難しい問合せは...「想定と数が合わない」「発注したはずなのに薬剤が届かない」等すぐに答えられない質問は、一旦電話を切って確認し、折り返しでの回答でok!先輩や営業に聞いたり、それでも分からない場合は本社seが対応することも可能です。【事務もお願いします】●資料発送など営業から依頼される簡単な事務●お客様用マニュアルの作成・修正●来客対応【将来的には】●後輩に教える役割も期待しています!●本人の志向と意欲次第で入社23年後を目途に、薬局の新店舗等でシステム研修の講師役を担うことも。(年45回。日帰りor地方の場合宿泊出張あり※応相談)ユーザーと直接話すことが日々の業務にもプラスになります。 専門・短大・大卒以上\/エクセル・パワーポイント基本操作ができる方★未経験歓迎★2030代活躍中【具体的には】業界・職種未経験の方歓迎こんな方は特に活躍できます!●人の話を聞き、会話することが好きな方●itやパソコン操作に興味がある方●事務経験があり、新しいキャリアを探している方●営業や販売等お客様と接する仕事の経験がある方※医薬品・医療業界、it業界経験活かせます※ブランクがある方もok","122":"学んできた専門知識を活かし活躍◎マツキヨの登録販売者・接客 業績好調のため新メンバーを募集!登録販売者の資格をお持ちの方や接客が好きな方を求めています。 『登録販売者』としての専門知識を活かした、医薬品や化粧品に関するカウンセリングや接客がメイン【具体的には】登録販売者としての業務を中心に以下の業務をお任せ。□医薬品や化粧品に関するカウンセリング□接客・販売・レジ□商品の陳列やポップの作成□発注・在庫管理など▼仕事に慣れてきたら下記の業務にもチャレンジ!□販売強化商品の選定□販売促進企画の立案□売上管理□店舗運営□スタッフの採用・教育・管理【入社後は】レジや接客など実践を通しての研修を3日間先輩について仕事の流れを覚えていきます。■将来のキャリアupスタッフ→副店長→店長とステップupした後はsv、エリアマネージャー、バイヤー、化粧品部門など幅広いキャリアを目指せます!■定着率時短勤務など子育てとの両立にも柔軟に対応。そのため育休後に職場復帰する社員も多く長く活躍できます。◎登録販売者として一人一人に寄り添った接客や、裁量を持って店舗運営を進めていきます! 学歴不問【登録販売者の資格お持ちの方】◆専門知識を活かしたい方◆業界・販売経験者大歓迎【具体的には】20代・30代の男女活躍中!社員一人ひとりが裁量を持って力を発揮できる環境を整えています。▼こんな方を歓迎□医薬品や化粧品に関する知識を高めたい□人と接する仕事をしたい□地域の方の健康をサポートしたい□将来的には店舗経営にもチャレンジしたい□自分のアイデアを活かした店舗づくりをしたい▼先輩の前職別のドラックストアで働いていた転職者も活躍中!マツキヨならではの裁量であなたの経験を活かせます。▼語学力を活かす免税対応の店舗もあるため英語・中国語のスキルが活かせます。","123":"ジェネリック医薬品の安全性を支え、健康と命を守る『品質管理』 社員一人ひとりが品質に対する姿勢を見直し、品質管理の業務レベルと薬の品質レベルの両方を高めるのが目下の課題。その課題にともに取り組む品質管理経験を持つ方を募集します。製薬の知識、製薬の品質管理の経験がなくても化学系の品質管理経験があればok。「薬」という、いのちに関わる製品の品質に携わり、医療の現場や患者様を支える社会的意義の高い仕事にチャレンジしませんか。今回は、富山、山形、静岡、愛知、埼玉の各工場での募集です。 品質管理チームで医薬品の試験検査に携わります。【具体的には】■下記の品質管理業務を行います。□試験・分析業務(理化学・微生物試験)□医薬品の有効性及び安全性の維持の確認□製薬用水、衛生環境の評価□分析機器のメンテナンス□試薬管理、安全衛生管理□作業手順書の作成・改訂□製造機器の洗浄評価□試験の外注依頼、調整□問題調査・原因究明、改善策の提案□他部署との進捗状況の調整、折衝□業務内容の改善■入社後研修で手技・手法を学びます。その後はojtを通して経験を積み、お任せする仕事の範囲を広げていきます。積極的な取り組みを期待します。 品質管理経験者(製薬業界経験は不問)◆化学の基礎知識のある方や分析機器の知識・取扱経験のある方歓迎【具体的には】業界未経験の方歓迎■活かせる経験・知識□医薬品、医薬部外品、化粧品、食品、飲料、化学メーカーでの品質管理経験□原料、薬品・医薬品の製造に携わった経験・知識■歓迎するタイプ□小さな差異などを見落とさない注意深さがある方□気づきを周囲に共有できるコミュニケーション力がある方□指示待ちではなく、自ら課題を見つけ解決のために行動できる方□ジェネリック医薬品の普及に向けて意欲的に仕事に取り組める方他業界であっても品質管理を担当されてきた方であればgmp省令に基づく製造・検査の管理など共通する認識も多いため、一定の教育・訓練を経て、即戦力になっていただけると思っています。薬機法などの法律に馴染みがない場合も、しっかり研修を行いますし、最初はチームでサポートしますので、安心してください。","124":"正社員登用有&残業少なめ◆安全性情報担当者\/学術サポート 当センターは慶應義塾大学の北里記念医学図書館を母体に、1972年に設立。医学図書館の機能を兼ねており、数多くの製薬企業や公的機関から依頼を受け文献の抄録作成やキーワード(索引語)付与等のデータ作成業務、医薬品・医療機器の安全性情報の文献スクリーニングを行っています。おかげさまで、当センターは製薬会社や公的機関等からの依頼が増加し続けています。様々な依頼によりきめ細かく対応していくため、スタッフを増員します。 医療関係者が必要とする安全性情報の収集・分類・提供業務\/安全性情報担当者・学術サポート【具体的には】(1)医薬系文献データベースの検索と文献入手手配(2)国内外の医学・薬学文献、学会抄録等の読解による、医薬品の副作用・有害事象、医療機器の不具合に関する情報の判別および抽出(3)英語文献の日本語抄録作成上記(1)(3)などを、製薬会社、医療機器メーカーの安全性担当者と連絡を取りながら実施します。(安全性情報担当者・学術サポート)※英語の文献を読解できる最低限の英語リーディング力が必要になりますが、英語での対話などは一切ないので、リスニング力は問いません。学生時代英語が得意だった...など、そのレベルの基礎英語力と、辞書をこまめに引くことのできる忍耐力があれば活躍できますよ!※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください 大卒以上【具体的には】文系卒含む","125":"残業少なめ&完全週休2日制◆顧客は超大手企業!提案営業 慶應義塾大学医学情報センターを母体に設立された当財団には薬剤師や図書館司書など様々な分野のスペシャリストが集まっています。財団全体の業務拡大に伴い、営業スタッフを増員します。 既存の製薬・医療機器企業を、縁の下の力持ちとなって支える企画営業【具体的には】●既存の製薬企業、医療機器企業への企画営業クライアントの製薬・医療機器企業の先には病院の医師や患者様がいらっしゃいます。この営業は、クライアントの縁の下の力持ちとなってクライアントの業務効率化に貢献します。▼実際のお仕事の一例▼・医師が患者様に薬の説明をするためのツールやパンフレットの提案・財団主催セミナーの企画、運営・マーケティング、プロモーション資材の企画、制作など※クライアントは既存の超大手企業ばかりです仕事内容を聞いて、今はまだ具体的にイメージできなくても大丈夫ですし製薬や医療というと専門性が高くハードルに感じてしまう方もいるかもしれませんがご安心ください。ojtを始め、先輩社員への同行、現場ロールプレイングなどを行いながら少しずつ知識を身に付けていける環境です。その後、半年1年を目途に専任のクライアントを担当して頂きます。 大卒以上●医学・薬学知識不問●業界経験不問●営業経験者歓迎●営業未経験も歓迎◎30代活躍中【具体的には】業界・職種未経験の方歓迎※第二新卒もok●pc操作が好きな方●忍耐強く物事に取り組める方●新たな知識を身に付けることが好きな方≪歓迎する経験・スキル≫●営業経験●ワード・エクセル・パワーポイント・イラストレーター等経験※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください。","126":"命を救う「日本赤十字社」で【薬剤師】★九州エリア大募集★ 輸血用血液製剤の安定供給のための増員募集です。「特定生物由来製品」である血液製剤。その製造から販売にいたる各業務は多くの法律や規則に従って行われ専門知識を必要とします。特に「薬剤師」は当血液センターにとって不可欠な存在。医療機関や医師に対する血液製剤の説明や調整業務など薬剤師としてその活躍の場は多岐にわたります。 【日本赤十字社の薬剤師】輸血用血液製剤の製造・検査・品質管理・医薬情報・臨床開発などの業務【具体的には】日本赤十字社が実施する血液事業における「血液製剤の調製」「検査」「品質管理」「医薬情報」「臨床開発」などを薬剤師として幅広く担当。《血液製剤の製造》献血ルームや献血バスで献血された血液をもとに、「輸血用血液製剤」をつくります。《検査》献血された血液の血液型検査、血球計数検査、感染症関連検査など《品質管理》血液製剤や試薬の品質管理、受け入れ試験、関連部署の管理など《医薬情報(学術情報)》血液製剤に関する学術情報の収集、提供、安全管理など 大卒以上■要薬剤師資格■パソコンの基本操作ができる方【具体的には】45歳未満(キャリア形成のため\/例外事由3号のイ)業界・職種未経験の方歓迎輸血用血液製剤の原料確保から製造・供給と、血液事業全般を日本赤十字社が担っています。薬剤師資格があっても、全員が未経験スタートのようなものです。まずは研修を通して、業務の進め方を一つひとつ覚えていきましょう!","127":"薬剤師\/地域の基幹病院で幅広い知見\/賞与年6.2ヶ月分実績 当院は県東部地域の基幹病院でありながら、大学病院でもあり、三次救急の医療機関でもあります。診療科も多く、幅広い分野の症例に触れることができます。ジェネラリストとしての幅広い知識と病棟業務を担当することで専門的な知識も身につけることができます。 【薬剤師】外来・入院の調剤\/医薬品の管理・監査\/院内製剤など【具体的には】調剤室での外来・入院の患者さん向けの調剤が、薬剤師の主な仕事です。その他に医薬品の管理・監査、院内製剤、外来患者さんへの服薬指導といった業務をお願いします。また、病棟業務を担当していただくこともあります。 薬剤師有資格者(経験者も可)\/認定遺伝カウンセラー、家族性腫瘍カウンセラー資格者は優遇【具体的には】◎薬剤師資格保有者(経験者も可)※認定遺伝カウンセラー、家族性腫瘍カウンセラー資格保有者は優遇いたします。◎大学卒以上","128":"薬剤師◎月給37万円以上\/年収600万円可能\/週休2日制 新法人として、2022年1月から独立する当社。今後も調剤薬局運営の展開を予定しています。今回は、独立に伴う即戦力の採用。資格・実務経験を活かして、私たちと一緒に新たにスタートしませんか? 薬剤師として、調剤や投薬・その他付随する清掃などの店舗内業務をお任せします。【具体的には】調剤や投薬・その他付随する清掃などの店舗内業務を行う薬剤師。まずは、仕事内容や流れを覚えるところから始めます。その後、先輩のサポートを通じて、業務に対する理解を深めていきましょう。即戦力の採用とはいえ、入社直後から全ての業務をお任せすることは無いので、ご安心ください。能力を見極めて徐々にお任せしていきます。 ※薬剤師の資格保有者・実務経験者(経験年数不問)◎30代・40代が活躍中!【具体的には】◎患者様の立場に立って物事を考えられる方◎柔軟な思考で臨機応変に対応できる方◎意欲的な姿勢で業務に臨める方「処方箋の期限が切れて困っている...」「薬の説明をもっと聞きたい...」そんな患者様に親切かつ丁寧に対応し、ルールに縛られない接客ができる方を採用したいです!","129":"msl・mr・学術職、開発経験者歓迎●職種変更採用実績有 日本では歴史の浅い職務ですが、医薬品業界でのニーズはますます高まるmsl。当社msl事業も、未経験から経験者まで幅広い採用活動を行い個々のスキルやレベルにあわせた育成システムでmsl活動をサポートしています。今回、あらゆるプロジェクトでの需要増加を背景に、mslの大規模採用を行います。医薬品業界全体を巻き込み、kolとともに多様な活動を行う当社だからこそ描けるキャリアが拡がっています。 最新医学薬学知識を元に中立公平な立場で疾患領域専門家との学術交流を通し治療に貢献\/学術・mr・msl【具体的には】当社csoのmslとして、最新の高度な医学・薬学知識をもとに、中立・公平な立場で疾患領域の専門家との科学的交流を通して信頼関係を構築しインサイトや有益な情報を会社にフィードバックし、より良い治療に貢献する職務を担います。【mslとは】従来、医師・医療従事者への情報提供はmrが行ってきましたがより医学・科学的で、かつ専門性の高い情報提供が求められるようになっています。そこでセールスベースの活動とサイエンスベースの活動とを切り分けサイエンスベースの活動に特化し対応する専門職種として新たに誕生したのが「msl」です。主な仕事として・kolとの関係構築・アンメッドメディカルニーズの収集・データジェネレーション企画実行・臨床研究支援、学術支援・社内外ステークホルダーとのコミュニケーション※一部mr等が挙げられます。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数 ●理系修士卒以上●薬剤師有資格者●大学担当mr(理系修士卒以上)●アカデミア経験者など、他対象者下記【具体的には】職種未経験の方歓迎※msl職英語論文の文献読解力とアウトプット力に加えて、以下いずれかの経験をお持ちの方が対象です。・mslとしての実務経験・理系修士卒以上または同等のサイエンスの経験・大学病院やオンコロジー領域・希少疾患などのスペシャリティ領域でのmr経験・薬剤師有資格者・医薬品研究、開発、アカデミア経験・cra、croモニター、医薬品業界でのマーティング経験・医師免許保有者以下志向をお持ちの方、歓迎・mrの豊富な経験と知識を活かして、mslへキャリアアップしたい・医師やチームメンバーと活発なコミュニケーションを取りたい","130":"土日祝休◆産休・育休復帰率ほぼ100%の治験コーディネーター ◆求人広告ではリクナビnext限定で掲載・募集中◆4月入社に向けて積極採用中私たちep綜合は、さまざまな領域の治験の支援を行う事業を軸に、着実に拡大を続けている会社です。現在も多くの依頼をいただいており、案件の数は引き続き増えていく見通しです。将来を見据え、治験の実施に不可欠なcrcの増員が必要であり、今回募集に至りました。今までの医療業界の経験を活かして、新たなキャリアを築きたい転職者が集まり、治験の現場の第一線で活躍しています。興味のある方は、是非、お気軽にご応募ください。 【4月入社に向けて積極採用中】医薬品開発の治験実施に欠かせない存在の治験コーディネーター(crc)。【具体的には】治験コーディネーターとは、患者さまや医師、院内スタッフ、製薬会社関係者など幅広い人たちのやり取りの中心に位置しながら、治験が適正かつ円滑に進むように関係各所に働きかけ調整するお仕事です。<1>治験に参加する被験者(患者さま)のケア<2>治験を行う医師の支援<3>治験依頼者(製薬会社など)の対応<4>3者間(被験者・医師・治験依頼者)の全体コーディネーション【具体的な仕事】◆治験開始前・症例管理に必要な資料作成・スタートアップミーティングの調整など◆治験スタート・同意説明補助・被験者の既往歴、適格性確認・被験者からの問い合わせ対応など◆治験中・来院スケジュール調整、検査日程、項目の確認・服薬状況の確認、治験薬管理補助・症例報告書の作成・sdv対応など◆治験終了・治験薬返却、回収・終了報告書の作成支援・監査、実施調査の対応など【総合病院担当crcの一日(例)】▼8:30出勤・メール確認▼9:003名の方に被験者対応(同意説明補助や来院時の検査、診察への同席等)▼12:00医師アポイント▼13:00食堂で昼食▼14:00原資料の作成▼15:00症例報告書入力▼16:00スタートアップミーティング▼17:00明日の準備▼17:30退勤 看護師など医療業界の経験者、crcやcra、mrの経験者歓迎!治験業界、crc未経験の方もok!【具体的には】業界・職種未経験の方歓迎<以下のいずれかの条件を満たす方><1>看護師、准看護師、臨床検査技師、薬剤師、管理栄養士(病院での栄養指導経験のある方)、臨床工学技士、理学療法士、作業療法士の資格を有し、臨床経験が2年以上ある方<2>mr、craの業務経験が2年以上ある方<3>crc経験者◆看護師をはじめ、医療業界で働いた経験をお持ちの方は、知識やノウハウを活かして、第一線で活躍しています。◆「crcという職種を初めて知り、すごく興味がある」などの治験業界未経験者も、ぜひご応募ください。仕事で大切なのは、関わる人たちへの気遣いです。専門的な知識は、入社後の研修でしっかり学べるのでご安心ください。◆ワークライフバランスを保ちながら働きたい方も、ぜひご応募ください。夜勤はなく、年間休日は124日。「転職してから、家族と過ごす時間が増えた」と話す元・看護師もいます。◆一人ひとり、いろいろな考えを持ち、主体的に動いています。そのなかで共通するのは、気さくな性格であることです。わからないことは気軽に聞けるし、丁寧に教えてくれます。crcの仕事が初めての人も、安心してご応募ください。◆男性・女性ともに歓迎◆20代・30代の若手も多数!年齢不問で活躍できる風土です","131":"年休実績125日◆充実した手当・福利厚生◆店舗運営\/販売 売上高3,000億円越え!従業員数18,820人(内、正社員2,920人)当社は、総合スーパー、ディスカウントストア、ネットスーパーなどマルチフォーマットを強みに、幅広い事業を手掛けています。☆年間休日実績125日☆原則、週休23日☆年計20日間の長期休暇制度あり☆ノー残業デーを月4回程度設定☆育休からの復帰歓迎☆出産育児休暇の取得実績多数、時短勤務も可\/育児休暇取得率(女性)100.0%(2020年度実績)北海道に貢献していきたいという意欲ある方をお待ちしています。 【店舗運営\/販売スタッフ】イオン、マックスバリュ等の各店舗でパート・アルバイトのマネジメント【具体的には】店舗運営・販売スタッフ接客販売・商品製造・売場づくりの他、数値管理・シフト管理など部門運営に関わるマネジメント全般を担当イオン・マックスバリュなどの食品部門をメインに募集を行っております!◎食品販売・農産・水産・畜産・デリカ・インストアベーカリー・デイリー・グロサリー・食品チェッカー(レジ)・サービスカウンター衣料・住居余暇部門については配属選定に時間を要する場合がございます。◎衣料販売・インナー・キッズ・靴、鞄、服飾◎住居余暇販売・ホームファッション・サイクル・ヘルス&ビューティーケア・登録販売者・薬剤師経験・希望を考慮し、いずれかをお任せします。【キャリアステップ】売場担当:社員主任、チーフがいる環境で、各売場担当として製造、売場作成、販売など部門運営を担当売場主任、チーフ:売場責任者として、数値管理、商品・売場管理、人時コントロール、部下の管理や教育を担当販売課長:衣料、食品、住居余暇のそれぞれの売場フロアの統括責任者店長:全フロアの統括責任者本社スタッフ:営業企画、バイヤー、人事、総務など店舗営業活動を支える仕事 20代40代まで、幅広い年齢層の社員が活躍中★接客経験者(アルバイト可)尚歓迎\/意欲重視\/学歴不問【具体的には】業界・職種未経験の方歓迎☆北海道に暮らす人々の生活に貢献したい方☆働きやすさ重視の企業で腰を据えて働きたい方☆人と話すことが好きな方☆誰かの役に立ちたい方☆チームで一つの目標を達成したい方小売業界未経験でも、サービス・販売・飲食等々、接客・販売等の勤務・アルバイト経験をお持ちであれば活躍のチャンスがあります!【こんな方も歓迎します】小売業界経験者・登録販売者の資格をお持ちの方配属先はこれまでの経験を活かせる部署を考慮します。※登録販売者の資格をお持ちの方は手当(月2万円)あり","132":"関東◇臨床開発職\/cra、内勤cra、pms、dm、pv アールピーエムでは、受託事業\/アウトソーシング事業で臨床開発経験を活かし、活躍したい経験者を募集しています。 臨床開発業務(cra\/内勤cra\/pmsモニター\/薬事申請\/安全性情報担当\/dm\/統計解析など)【具体的には】受託または外部就業部門での臨床開発に関連する下記業務です。■cra\/医療機関、医師の選定、irb対応、sdv、症例モニタリング■内勤cra\/治験手続き関連業務、craサポート■pms\/製造販売後調査■安全性情報担当(pv)\/安全情報の収集や受付、評価、報告■薬事申請\/遵法性調査、文書評価、文書審査、qms書面調査■統計解析\/各種データの統計解析、報告書の作成■dm\/症例報告書のチェック、dbの構築■mw\/治験薬申請文書の作成などメディカルライティングその他、フィールドエンジニア、di、医薬翻訳、gmp品質保証、cmc薬事など幅広いポジションがあります。【プロジェクト期間について】12年が15%、23年が53%、3年5年が22%、5年以上が10%です。 年齢不問!臨床開発に関する経験者や医療系有資格者◎第二新卒や職種チェンジしたい方も歓迎です!【具体的には】<下記いずれかの経験をお持ちの方>・cra治験モニター、臨床研究モニター、医師主導治験モニター、市販後調査モニター・安全性情報担当(pv)・crc(治験コーディネーター)・内勤cra、治験サポート、qc・dm(データマネジメント)・統計解析、sasの経験・mw(メディカルライティング)・di・薬事申請・mr・薬剤師・看護師・臨床検査技師・臨床工学技士・診療放射線技師など医療系資格保有者◎ブランクがある方や、経験が12年程度の方、復職やステップアップに自信がない方も、まずはご相談ください。◎キャリアチェンジしたい方も歓迎!◎英語の実務経験者、croや医薬品メーカーの実務経験者歓迎!","133":"体外診断薬の品質管理\/近い将来マネジャーに 臨床検査薬・診断機器のリーディングカンパニーであるオーソ・クリニカル・ダイアグノスティックス株式会社。今回は薬剤師免許をお持ちの方を対象にオーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。 体外診断薬の品質管理\/試験、データ分析、手順書作成、検品など独自の経験が積めます【具体的には】オーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。体外診断薬の品質管理が主なミッションで、現在3人のチーム体制で、試験、データ分析、検品などを行っています。医薬品品質管理室は物流センター内に存在する為、物流や受注を担う部門との連携も欠かせません。みなさんには現場で仕事の流れを覚えていただき、数年後にはマネジャーとして活躍していただけることを期待しています。改善の提案などは大歓迎です。ぜひ、80年以上の歴史を持つグローバル企業の品質管理室を支える意欲で臨んでください。【具体的な業務】・品質管理業務・国内出荷可否判定試験・包装、表示、検品に関する確認・入荷製品の変更、逸脱等の確認・物流センターにおけるqms(品質マネジメントシステム)の改善・内部監査、外部監査の実施・関連する手順書の作成、改訂・その他、品質管理に関わる業務 【必須】薬剤師免許をお持ちの方。近い将来のマネジャーポジションに向け、長期的なキャリアを築きたい方。【具体的には】必須:薬剤師免許(医薬品製造管理者の任用の為)【マネジャー候補として歓迎する経験】・ラボワーク、実験に関する基本知識・体外診断用医薬品の品質管理または開発の業務・手順書等の文書作成・薬機法、qms関連の業務【マネジャー候補として求めるタイプ】・円滑な組織間、社外ベンダーとの交渉ができるコミュニケーション力がある方・問題意識を持ち、進んで解決先を示し、広範囲な視野に立った評価及び判断ができる方・米国本社からの英文レポートの読解力がある方。(英語会話力は必須ではありません)","134":"心とからだの健康づくりをサポート【提案型営業】 働き方改革や新型コロナウイルスの影響により、職場環境に変化が求められています。「職場の健康づくり」の支援を通じて活力ある職場を一緒に実現させましょう。あなたの提案力と行動力に期待しています。 メンタルヘルス対策や職場環境改善に関わる商品・サービス導入の提案型営業【具体的には】■新規・既存顧客へのメンタルヘルス対策に関わる商品の導入提案1日23件の商談を行います。課題をヒアリングし、課題解決のための研修やカウンセリング・冊子提供、ストレスチェック等を提案します。また、ストレスチェック後の個人結果解析・組織分析を行い、分析結果報告を通じて見えてきた課題に応じたソリューションを提案します。■「健康経営」「ハラスメント対策」等職場改善の提案職場改善のための研修やカウンセリング等の無形サービスを組み合わせ、顧客の課題に合った提案を行います。※商談先(営業先)は、主に人事・総務・教育担当部門です。<協力機関や専門家と共に事業課題を解決>約300箇所の医療・相談機関と提携し、自社には臨床心理士、精神保健福祉士、社会保険労務士、看護師、保健師、薬剤師、学校心理士、キャリア関連資格取得者、ハラスメント防止コンサルタントといった専門家が在籍しているのも特徴です。<年齢・役職問わず意見が言いやすい環境>社員同士、お互いを尊重する関係性があり、意見を言いやすい環境を整えています。自発的に商品の勉強会を行うなど、闊達に意見を交換する場を積極的に作っています。<物売りではない、営業として提案力の向上・スキルアップ>お客様の幅広い課題に応じた提案が可能で、強引に商品・サービスをお客様へ勧めることはしません。お客様の課題に関する背景や要望までヒアリングする営業スタイルをとっており、営業としての提案力の向上・スキルアップが可能です。 大卒以上、提案型の営業経験がある方(業界不問)【具体的には】業界未経験の方歓迎word、excel、powerpoint等の基本操作ができる方<歓迎するスキル・経験>■無形サービスにより企業課題に取り組んだ経験■事業課題にまで踏み込んだ営業経験■人事総務部門向けの営業経験<歓迎する志向>■営業の醍醐味と社会的意義を同時に実感したい■主体的に考え行動できる■時代に応じたサービスを創り出そうとする気概■広がっていくヘルスケアマーケットの中で自分の力を試したい■裁量権を持って新しい市場を切り開いていきたい","135":"島根で医療業界に貢献★品質保証(リーダー候補) 当社が製造する薬液充填済み注射器「プレフィルドシリンジ」はその特性から注目を浴びており、年々需要は増加しています。特に非接触が叫ばれる現在において、煩雑な操作を省き、人の手を介在することなく患者様に薬剤を投与する上では欠かせない製品です。今回はプレフィルドシリンジ製品の品質保証を募集。リーダーとしての活躍にも期待しています。 「プレフィルドシリンジ」の製造に関わる品質保証業務を担っていただきます。【具体的には】◆品質保証として以下業務を担当していただきます。・製品の規格書・手順書の制定・改訂、確認・製造記録の照査・試験記録(原材料、製品試験)の照査・規制当局からのgmp監査の対応・品質リスクマネジメント・逸脱処理、変更管理の対応◆上記業務に携わりながら、メンバーの管理・育成もお願いします。現場社員は20代のスタッフが多く、あなたの知識や経験を必要としています。◆将来的には品質部門のマネジメントもお任せしていきます。品質保証グループのリーダーを目指して頑張ってください。 大卒以上※医薬品製造販売会社経験者や異業種での品質保証業務経験者も歓迎します。【具体的には】<以下のような方を歓迎します>・医薬品製造販売会社等で品質保証、品質管理、製造管理、生産技術、研究、mr等の経験がある方・対外交渉能力のある方(当社は受託製造会社であり,製造委託元の会社の品質保証部門との連絡業務にあたる必要があるため)・チャレンジ精神のある方・リーダーとしてスタッフをまとめた経験がある方★薬剤師の資格も活かせます。","136":"【mr】◎経験者のキャリアが広がる研修制度が充実! 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の更なる発展に貢献するためmr経験者を募集します。 医師・薬剤師へ、医薬品の有効性などに関する医薬情報提供を行う【医療従事者として認められるmr】【具体的には】◆当社の正社員としてクライアント(製薬会社)のプロジェクトに参加し、mr活動を行います。プロジェクトは約23年ごとに変わるので、医薬品の知識はもちろんのこと、各製薬会社の方針やスタンス、最先端医療の情報など、幅広い経験・知識を得ることが可能です。◆プロジェクト例(一部)・循環器\/代謝・内分泌疾患・中枢神経系・オンコロジー・眼科、骨・関節◆コントラクトmr一人ひとりに、当社のプロジェクトマネージャー(pm)やスーパーバイザー(sv)が付いて、定期的な面談を通し、課題解決のきめ細かなサポートを行っていきます。◆コロナ禍で面会が難しい施設があり、オンラインやメールを活用するなど情報提供にも工夫が求められています。◆夢を叶えるための研修制度も充実当社ではmr全員がプライマリーケア領域全般を担い、医療制度・流通を含めた医療全体を理解したジェネラルmrを基本とし、希望と能力に応じて、プロフェッショナルmrとなるための特別カリキュラムもご用意しています。※e-ラーニングとweb会議を用いた研修、集合研修、専門医による講義などを組み合わせた複合的なプログラムです。◆プロジェクトマネージャーや本社スタッフへのキャリアチェンジのチャンスもあります。毎年本人の希望を確認しており、何人もmr→本社スタッフへの異動が実現しています。 ◎製薬会社またはcsoでのmr経験(年数不問)※要普免◎mr認定資格所持者【具体的には】・創意工夫ができる方・キャリアアップしたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・将来の仕事の幅を広げたい方","137":"全員が育休後、復帰しています●ヘルプデスク&導入サポート 【業界シェアトップクラス!電子薬歴システムを開発する企業です。】1990年設立。私たちは調剤薬局向けシステムの企画・開発・販売を行うシステム会社です。当社は開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、バージョンアップ、急なトラブル等にもご対応。お客様に寄り添ったサービスで業界トップクラスのマーケットシェアを誇ります。お客様が増えている今、ヘルプデスク&導入サポートを増員し、体制を強化することになりました。 高度なpcスキルは必要なし!薬剤師さん向けシステムの導入時のご説明、お電話でのヘルプデスク等。【具体的には】薬剤師支援型電子薬歴管理システム「hi-story」の下記業務をお願いします。●システム導入サポート営業のシステム受注後、お客様先にシステム担当と訪問し、どのように導入を進めるか?使い方のトレーニングをどうするか?お客様とスケジュールを組みます。その後、34名の薬剤師さんに操作方法を指導します。※お客様先に35回程度伺います。1回あたり23時間、遠方出張あり。システム導入がスムーズにいくよう、いろんな工夫をしていきましょう!●ヘルプデスク・患者さんの服薬履歴はどう出すんだっけ...・システムがフリーズしたといった薬剤師さんの質問にお電話で対応。マニュアルや過去の質疑応答等を参考に答えます。※すぐ答えられない場合はいったん切って、まわりの先輩に相談し、かけ直せば大丈夫。※it系の高度な質問等は、技術サポートが業務を引き継ぎます。※1日平均10件程度担当します。★便利な機能や他の薬局での活用事例など様々な情報を提供しながら、業務効率化の提案を行うことも可能。お客様に感謝されることも多いお仕事です。 学歴・経験不問●人と接する仕事に興味ある方医療事務の資格や経験を生かしたい方、歓迎●第二新卒歓迎【具体的には】職種未経験の方歓迎《具体的には》●以下の志向の方にぴったりです!・困った人がいると助けたくなる・専門スキルを身に付けたい・コツコツとした地道な確認作業が苦にならない・安定した会社で、長く働きたい●調剤薬局やクリニック等での勤務経験をお持ちの方も大歓迎。お気軽にご応募ください!","138":"自社商品のルートセールス\/販促企画★残業ほぼ無★基本直行直帰 ー「健康・長寿・美」に関する独創的商品を開発し社会に貢献するーこの経営理念のもと、製品開発に取り組んできたスノーデン株式会社。天然物における「自然の力」を引き出した製品を開発から、製造・販売に至るまで手掛け、長きにわたり安定成長を続けています。今回は、定年退職者が数名控えていることとに加え事業拡大のための営業募集。スノーデンの未来を担う方を迎えて、しっかり育てていきます。 当社otc医薬品(一般用医薬品)や化粧品の営業・販促企画など●100%既存顧客(ドラッグストア本部)【具体的には】●ドラッグストア本部へのルートセールス(深堀営業)。大手企業約10社を中心に、数十社を担当していただきます。※月数回の出張あり(12泊程度)<主な業務内容>・取引先本部との商談・新商品の提案・キャンペーンやsns等を使った販促企画・販売データの分析・薬剤師やドラッグストア販売員への商品に関する勉強会開催・pb商品やoem商品の企画提案※勉強会とは...ドラッグストア本部からの開催依頼を受けて実施。内容は、商品知識や販売話法などで、店頭で働くスタッフがお客様に説明できるようにするのが目的です。1020人規模の場合は営業が行い、それより大規模な勉強会になると学術部のメンバーと協働で実施。最近では、オンラインでの開催も増えています。<取扱商品>医薬品7割、健康食品2割、化粧品1割程度。※代表的な商品●プラセントップ★当社のロングセラー商品●正官庄(r)高麗紅蔘シリーズ●セネシスシリーズ(プラセンタエキス原液)<育成体制>1ヶ月間の研修と約半年間のojt期間を用意。商品知識などの基礎を身に付け、勉強会のロールプレイングも実施してから、徐々に担当顧客を引き継ぎます。その後も先輩・上司がしっかりサポートしますのでご安心下さい。 大卒以上40歳迄\/職務経験不問要普免●法人営業や医薬品または健康食品業界に興味のある方歓迎!【具体的には】※年齢制限例外事由業界・職種未経験の方歓迎●月数回の国内出張が可能な方担当するエリアにより頻度は異なります。●pcスキルのある方データ分析や提案書作成に必要な為、word、excel(基本関数などの分析ツール)、powerpointが使える方","139":"医療用眼科薬国内シェアno.1\/営業(2022.04) 中長期的な成長戦略を実現するために10年以上前より定期的に営業職のキャリア採用を行い組織力の強化を図っています。 眼科ドクターや薬剤師等の医療関係者に対し、医療用眼科薬の営業(mr職)【具体的には】医療用眼科薬をはじめとした医薬品の企画提案営業を行います。担当するのは、各自に振り分けられたエリアにある約30施設の眼科診療科。営業はドクターに製品を紹介するのはもちろん疾患・診療・治療・手術・最新の学術情報等の幅広い情報を提供します。また患者さんやドクターの課題を解決する提案も行います。例えば、患者さんの症状に適した薬の提案や、眼科ドクター同士のネットワークを構築し地域の医療ニーズを話し合う場を提案するなど。「医療の発展を支えている」という誇りを胸に仕事ができます。<1日の訪問件数一例>午前診療の後に2軒、午後診療の前に12軒、午後診療の後に2軒など訪問ペースは、1週間に1回くらい。重点病院だと、もっと頻繁に訪れるケースもあります。※担当エリア、病院によって異なります。<営業の特徴>国内医療用眼科薬売上高トップシェア。幅広い眼科疾患に対する高品質な製品群が営業の武器になります。最新の学術情報の収集・分析を行う専門スタッフと連携し豊富で迅速な情報を提供できます。トップブランドだからこそ、ドクターとスムーズに面談ができ情報をいち早くキャッチアップできます。ドクターに向けたセミナーを開催することもあります。医療現場からの期待が高く、誇らしいプレッシャーを感じながら仕事ができます。 様々な業界での営業経験をお持ちの方★業界未経験歓迎★20代活躍中\/大卒以上\/要普免【具体的には】業界未経験の方歓迎医療や薬剤の知識が無くても大丈夫。これまでの営業経験・スキルを発揮していただけます。★10年以上前から営業職のキャリア採用を行っていることもあり、新卒・中途の区別のない環境です。製造業をはじめ、人材、住宅、金融など、様々な業界の営業経験者が活躍中。<求める人物像>◇顧客志向が高く、本質的な価値提案にチャレンジしたい方◇課題を粘り強く解決でき、協働や向上心が高い方◇知識習得意欲が高く、専門性を身に着けたい方","140":"製薬会社と医師を繋げることで医療に貢献する【営業・営業企画】 これからもお客様の期待に応え続けるために新たな仲間を募集いたします。 製薬会社に販促プロモーションの立案等を行う【営業・営業企画】最初は先輩同行からスタート【具体的には】大手製薬会社に医療用医薬品の広告・販促プロモーションや新薬のマーケティング戦略など営業企画の立案、お客様への営業をお願いします。・現在、お取引のあるお客様から医療用医薬品の販促のご依頼をいただきます。「認知度が低い」「競合他社に似た薬がある」など課題を分析した上で、打ち手を立案します。・医師が見る医学情報サイトに動画を載せる、製薬会社のmrが医師に紹介する製品情報概要(パンフレット)や各種プロモーション資材、患者さん向けのwebサイトやアプリを作るなど型にとらわれない手法が特徴です。・製薬会社の数は限られているため、取引社数を増やすのではなく、今のお取引を通じて信頼関係を構築して、新たな案件をいただくという営業スタイルになります。■研修についてojtで時間をかけて教えていきます。わからないことがあれば、気軽にご質問ください。日々の業務を通じ、医療とクリエイティブ、両面の知見を高めていきましょう。■職場の雰囲気《東京》20代、30代がメインの活気がある職場です。一緒に食事に行くなど、社員同士の交流も活発。《大阪》30代、40代、50代と幅広い世代が活躍しています。仕事のことからプライベートまで何でも話しやすい雰囲気が特徴です。 広告業界や医療に興味のある方◆大学卒以上\/無資格可\/業界・業種未経験可◆20代30代活躍中【具体的には】業界・職種未経験の方歓迎《必須》・広告代理店の営業という枠のみにとらわれず、モノを売るのではなく、課題の解決に目を向けられる・社会貢献性の高い仕事に付きたい《こんな経験が活かせます》・総合広告代理店(医療系であれば尚良し)などでの営業経験・mr、薬剤師、看護師など医療関係の業務経験、及び有資格者・出版印刷業、及び法人相手や無形商材を扱う業種での営業経験・サービス業など高いホスピタリティを発揮する仕事の経験※営業職、医療、広告などいずれかの職種・業界に携わったことのある方は早く仕事のコツが掴めます。","141":"フルリモート可\/初心者から始めて上流にも携われる●開発技術者 【業界シェアトップクラス!電子薬歴システムメーカーの募集です】1990年設立。私たちは調剤薬局向けシステムのパイオニアとして企画・開発・販売を行うシステム会社です。開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、急なトラブル等にも対応。お客様に寄り添うサービスで、業界トップクラスのシェアを誇ります。今後もニーズを反映した新機能を搭載すべく開発体制を強化。大阪営業部で、開発技術者を増員します。 自社開発!電子薬歴システムの新機能開発を中心とした技術者業務全般。【具体的には】「hi-story」の技術者業務全般。●開発して頂く電子薬歴システム「hi-story」とは...患者さんの体質・検査結果・過去の処方薬・今回の処方薬などに関するデータを管理するシステムです。この「hi-story」を基本に、様々な新しい機能をリリースしています。その利便性向上を目指した、新サービスの開発を中心にお願いします。▼新サービスの要件定義営業やインストラクターを通して、「こんな機能がほしい」「表示をもっとわかりやすく」など社内サイトには様々な声が寄せられます。それを開発チームで検討し、どんな機能を・いつまでに開発するかを決定。▼システム設計システムを使用するのは薬局の薬剤師さん中心。パソコン操作に不慣れな方もいらっしゃいますので、使いやすさへの配慮も必要です。▼プログラミング・テスト評価評価・品質保証は専門スタッフが担当。▼リリース!お客様先への導入はインストラクターが担当します。★フォロー体制も充実!リモート勤務でも、困った事や質問等をチャットで投げると誰かが回答してくれます。併せてその理由・仕組み・考え方も教えるので次回から自分で解決できるよう成長を促す仕組みです。★開発初心者も大丈夫!リーダーができる業務から割り振ります。質問等のやりとりはログが残り事例検索も可能。基本の作業手順書等もあり、新しい作業も取り組みやすく少しずつできる事を増やしていけます! 開発経験のある方(学歴不問)、医療系未経験者・第二新卒者大歓迎です!【具体的には】●下記の経験、知識をお持ちの方大歓迎!c#、wpf、asp.netでの開発sql server等rdbmsでの開発aws等のクラウドでの開発iosアプリの開発","142":"関西\/臨床開発職\/pms・cra・crc・pv★在宅・内勤可 アールピーエムは臨床開発に特化した受託事業と人材派遣事業を両輪として、きめ細やかな視点からサービスを展開し、高評価を獲得。多くのクライアントと強いパートナーシップを結んでいます。あなたのスキルアップを応援する研修有<受講可能な研修>・導入研修・継続研修・集合研修\/年12回、全社一斉研修も有・英語研修\/週1回、ネイティブスピーカーの講師をお招きしています・グループ研修・リーダー研修・マネジメント研修・ビジネス研修(公開型)等<ハイブリッドリモート>在宅疲れや、人と話せず不安に。そんな方のために、最近では出社して周りのスタッフとも会話する制度も設けました。スタッフの思いを最優先で考え、実行する。アールピーエムならではの試みです。 pms・pv・cra\/在宅・内勤・時短制度有★希望のキャリアアップに最適なプロジェクトに配属します【具体的には】幅広いプロジェクト(受託・派遣)をご用意取引先の製薬メーカーは外資系6割:内資系4割国際共同治験(グローバル試験)も多数、オンコロジーや再生医療等のプロジェクト、新薬の開発にも参加いただけます<pmsモニター>・使用成績調査の契約・症例登録・調査票回収・有害事象の収集と報告など<cra>キャリアアップを実現するため、希望者には複数案件(34件)を担当いただくこともできます。・治験を依頼する医師・医療機関の選定・治験の契約手続き・治験薬の交付および回収・crfの整合性チェック・回収・sdv・モニタリング報告書の作成等<pv>・個別症例評価業務、研究・海外措置情報評価業務、当局報告、その他。・受付・入力業務から評価業務にスキルup有内勤業務については、ご本人のキャリア、希望に応じcraサポートや安全情報担当(pv)qc等の配属も有臨床企画やメディカルライター・データ入力(dm)へのジョブチェンジも可能 ブランクok\/u・iターン歓迎※医薬品業界で何かしらの就業経験のある方(職種経験不問)【具体的には】職種未経験の方歓迎以下の経験をお持ちの方歓迎します!cra\/臨床開発モニター内勤craモニターサポートcrc\/治験コーディネーター安全性情報担当(pv)評価・入力dmqcqa統計解析薬剤師開発部門サポートdi\/ドラッグインフォメーションmr医療事務臨床検査技師等","143":"経験を活かして高品質医薬品を造る【製造】 当社工場は主力製品であるユンケルシリーズをはじめ、数多くの医薬品の製造拠点として役割を担ってきました。さらに現在、工場敷地内に生産拡充とオートメーション化を目的とした新棟の建設も予定しております。今後拡充されていく製造環境に対する生産体制のさらなる強化を図るべく、新たな人材を募集します。 佐藤製薬株式会社で扱う医薬品、医療機器、医薬部外品、化粧品、動物薬など製造業務全般【具体的には】医薬品製造業務全般をお任せします。◇製造工程作業全般(クリーンルーム及びパッケージングエリアでの製造作業、機械オペレータ)(国内外のgmp関連の書類作成及び整備)◇書類管理業務(gmp関連書類の保管と管理、gmp適合性査察への対応補助) 医薬品の製造業務(機械オペレータを含む)の経験者【具体的には】◆医薬品の製造に関する知識・経験がある方◆製造機械オペレータ(調製工程・充填工程・包装工程)の経験がある方◆製造管理及び品質管理についてのgmpの知識がある方★こんな方も歓迎です◇医薬品の製造業務に限らず、機械オペレータ(特に包装機械)の経験者◇薬剤師免許をお持ちの方","144":"未経験okの提案営業\/薬局の経営・販売を支援\/月給27万以上 組織力強化を目指し人材を募集しています。 <営業担当として「eparkくすりの窓口」「みんなのお薬箱」を提案>コスト削減・販売戦略策定など【具体的には】「eparkくすりの窓口」または「みんなのお薬箱」の営業として、薬局の経営課題や悩みを解決すべく、提案・フォローを行っていただきます。経営ノウハウの提案・構築から販売コーディネート、コスト削減、お客様満足度の向上まで...あらゆる視点に立ちながら、お客様の良きパートナーとして課題解決に臨んでください。【主な提案先は、薬局経営者の皆様!】まずは薬局の経営者の方から、電話で現状やお悩みについてじっくりヒアリング。その後、アポイントをもらって実際に訪問し、より具体的な提案を行います。お客様は、10店舗以上展開する大手薬局グループや個店の経営者の皆様。もともと薬剤師だった方が多くいらっしゃるため、必ずしも経営やitシステムのプロとは限りません。市場感やitシステムの必要性など、丁寧なご説明が求められます。★受注後は自分で顧客フォローや追加提案も行いますが、別にフォロー専門部隊もいるため、「仕事が終わらない!」ということはありません。ほとんどのメンバーが19時過ぎには退社しています。※京都勤務をご希望の場合は、株式会社メディカルjspへの出向となります。※各社共通 【営業未経験者】第二新卒歓迎\/【経験者・年齢不問】msなど薬局などへの医療系営業経験者歓迎【具体的には】職種未経験の方歓迎◆営業未経験者・第二新卒歓迎・学歴経験一切不問※中途入社者の多くが未経験スタート。◆営業経験者・年齢不問・薬局への営業経験をお持ちの方、歓迎・ms(医薬品卸販売担当者)・薬局に向けた営業(レセコン・求人など)","145":"経営本部スタッフ\/財務・経営企画・営業戦略・営業アシスタント さらなる事業拡大を目指し、タイオングループを支えていただける新しい仲間を募集します!★4つの事業で地域の介護をサポート★【事業その1】有料老人ホームの相談事業「岡山県有料老人ホーム相談センター」本人やご家族の意向をヒアリングし豊富な情報を提供して最適な施設選びのお手伝いをする高齢者施設の紹介サービスを運営しています。【事業その2】在宅特化型調剤薬局「リード薬局」一般の調剤薬局の場合は、患者様が自分で処方箋を持って来店しますが、リード薬局では、医師の指示の下、通院が難しい患者様のいるご家庭や介護施設にお薬を届けしています。【事業その3】リハビリ特化型デイサービス「タイオンデイトレ」リハビリ専門職や看護師が常駐したデイサービス施設。vrを使用したリハビリを始め、最新機器やリラクゼーションも充実。ご利用者様の生きがいづくりとご家族の介護負担の軽減をお手伝いします。【事業その4】福祉用具貸与・販売・自宅改修事業「タイオン・アクト」お客様にアクティブに生活していただきたいとの想いで、個人・施設向けに福祉用具の貸与・販売・自宅改修を行っています。 経営本部スタッフとして、財務、経営企画、営業戦略、営業アシスタントの業務をお任せします。【具体的には】下記の業務をお任せできればと思います。幅広いお仕事を経験することでスキルアップできます。将来的には幹部候補として活躍していただくことを期待しています!【財務】●財務分析・計画●予算管理●会計士、税理士とのやりとりなど【経営企画】●経営戦略の立案●経営管理●各種商談●経営課題へ取り組み●社内制度整備など【営業戦略】●営業戦略の立案●計数管理●各種商談●戦略に基づいた実践営業など【営業アシスタント】●施設予約●請求・支払業務●労務管理●在庫管理●アセスメントシート作成●社内システム管理など ●社会人経験のある方●財務の経験がある方●幅広い仕事をしたい方★人物重視の採用です!【具体的には】業界未経験の方歓迎◎要普免(at限定可) ↓以下のような方に力を発揮していただけると思います!・新しいことに挑戦したい方・いろんな経験を積みたい方・裁量の大きな仕事がしたい方・ワクワクできる仕事がしたい方・人の役に立つ仕事がしたい方・医療や福祉業界に興味がある方・医療や福祉業界の経験を生かしたい方","146":"【月給33万円以上+賞与5ヶ月】医薬品の品質管理・品質保証 ■第2変革期を迎え、部門長候補を募集!組織力を強化するため、5年前から開始した中途採用ですが、中途入社の社員たちの活躍もあり、今回から本格的に進めて行くことを決めました。一緒に会社の成長を目指していただける、将来の部門長候補を募集しています。職場は社員同士がコミュニケーションをとる機会が多く、新しいメンバーもすぐに馴染める和やかな雰囲気です。 【市外転勤なし・残業10h・部門長候補を募集!】医薬品の品質管理・品質保証業務★豊富な研修制度あり【具体的には】信頼性保証部にて、医薬品の品質管理・品質保証業務をお任せします。【主な仕事内容】・医薬品の製品試験および原料試験・医薬品の品質管理(試験結果の評価、製造環境のモニタリング)・医薬品のプロセスバリデーション計画立案・医薬品の試験法の確立、検証。医薬品の安定性試験モニタリング、等・医薬品の品質管理の照査。医薬品製造所(製剤、原料)の監査・医薬品品質システムの適正管理・医薬品製造手順書等の変更管理。医薬品記録書等の管理・医薬品製造(品質管理)従事者の教育訓練、等【豊富な研修制度あり】グループ内の研修はもちろん、毎月、全社員に向けて専門講師によるgmp教育を実施。その他にも製品の特長や薬を飲むと体にどういう作用があるかなど、専門教育を3ヵ月に1回実施しています。★ここ3年で入社した中途メンバーが3年でリーダー、5年でマネージャー、10年で部門長を目指しております。★adme服薬支援システムも開発!厚生労働省主催の「ジャパン・ヘルスケアベンチャー・サミット2021」に出展しました。https:\/\/www.toyo-cap1.com\/ja\/frontnews\/349-20210910.html 【過去5年の昇給実績は平均17万円\/年】業界・職種経験不問・薬剤師の有資格者★要普通免許【具体的には】職種未経験の方歓迎■職種経験は一切不問!下記の条件に当てはまる方・薬剤師の有資格者・要普通免許(通勤に必要なため)★医薬品会社または化学系製造会社の勤務経験者は即戦力としてお迎えします","147":"無資格・未経験歓迎!賞与年3回、日・祝休み!\/薬局受付・事務 5店舗同時募集!業績好調により、新しいメンバーを募集します! <5店舗同時募集>薬局内での受付・レセプト事務全般◎2030代活躍中◎子育てママ活躍中【具体的には】地域密着の薬局内にて患者さまの受付・レセプト事務全般を担当。・患者さまの対応(受付、ご案内、会計)・患者さまの処方箋の処理(お薬手帳へのシール貼りなど)・レセプト業務・薬剤師の補助業務処方箋の内容をパソコンへ入力すると、自動で薬の代金が出ますので、会計が難しいということもありません。薬局での事務がはじめての方も、一つひとつ覚えていただければ大丈夫。大切なのは笑顔での対応です。弊社は、さまざまなクリニックの門前に展開しているのが特徴で、診療科目は幅広くあります。 <無資格・未経験歓迎>明るい笑顔で対応できる方を歓迎【具体的には】業界・職種未経験の方歓迎▼歓迎・地元で正社員として活躍したい方・医療に貢献できる仕事がしたい方・第二新卒の方▼活かせる経験・スキル・販売、飲食、営業など、人と接する仕事の経験資格や経験は一切不問。「育児が一段落したので安定収入で家庭を充実させたい」というママさんも活躍中!フリーターさんや主婦(夫)さんも歓迎!","148":"2月に新規open!◆地域密着型調剤薬局の医療事務・受付 当社が運営する調剤薬局が、東京都内に新規open!オープニングスタッフとして1から体制作りに携わり、多くの患者様に頼っていただける温かな薬局を作っていきましょう。調剤事務経験をお持ちの方をお待ちしております。 <新規openの薬局勤務>処方箋の販売などを手掛ける医療事務・受付【具体的には】医療事務として、お越しになった患者様の受付・お電話対応・レセプト・薬剤師補助などの業務をお任せします。その他、業務に伴う雑務などもお願いしていきます。★基本は窓口での患者様対応がメインとなります。温かい笑顔と優しい接遇でお迎えして下さいね。 薬局勤務経験者(整形外科門前薬局経験者は尚可)\/資格不問【具体的には】職種未経験の方歓迎・学歴、年齢不問・明るい笑顔で対応ができる方・地域密着型の店舗で自分らしく活躍したい方","149":"人材コーディネーター・営業■2030代前半活躍中! 創業から10年経ち、創業期から変革期を迎える当社。直近も新規出店を松山・宮崎・長崎・秋葉原・藤沢に控える中、より当社での中心メンバーとなり得る新戦力を募集! マッチング営業及びコーディネート業務(派遣・有料職業紹介)【具体的には】人材サービス営業・コーディネーター業務◎派遣対象職種:看護師\/介護士\/保育士\/薬剤師\/事務\/コールセンター等◎有料職業紹介対象職種:介護士■法人企業への提案■顧客との条件の交渉■新規顧客の開拓や既存顧客の拡販■派遣スタッフとの面談■職場見学への同行■面接・入社日程の調整■派遣スタッフと顧客フォロー等 ■学歴不問\/第二新卒歓迎■営業経験者は即戦力として優遇\/支店長候補【具体的には】業界・職種未経験の方歓迎・自主的に考え行動できる・頑張りを正当に評価されたい・キャリアupに意欲的だ等","150":"【医療事務】未経験者歓迎×駅チカ店舗×月残業平均5.1h 体制充実を目的に、新しい医療事務のスタッフを募集します。 医療事務として、処方箋受付、レセプト処理、データ入力などの事務作業、薬剤師のサポートなどを担当。【具体的には】<医療事務の仕事内容>・処方箋受付・レセプト管理・pcでのデータ入力などの事務作業・薬剤師への患者様情報の伝達・窓口での会計・調剤補助・ピッキング業務経験やスキルに応じて、まずはお任せできる業務からスタート。都度先輩スタッフがフォローに入りますので徐々に業務の幅を広げてくださいね。すべての店舗で対面型の接客を重視する龍生堂。地域の皆様と常に向き合い、じっくりカウンセリングすることを心がけています。一般医薬品を販売するスタッフや、調剤業務に携わる薬剤師薬剤師をサポートする医療事務など。様々なスタッフがコミュニケーションを取りながら働く、地域密着型の薬局です。 未経験者歓迎◆医療事務の実務経験ある方優遇◆20代30代活躍◆月残業平均5.1h◆平均勤続年数11年【具体的には】業界未経験の方歓迎◆以下の方、歓迎・地域の方々としっかり向き合える薬局で働きたい・薬剤師や医療事務など、様々な人とのコミュニケーションが活発な環境で働きたい・安定基盤を持つ会社で長く働きたい・育児などが落ち着いたので職場復帰したい(復帰実績あり)◆医療事務経験者優遇┗保険の知識がある方は優先的に選考に進めます◆平均勤続勤務年数11年(前年度実績)","151":"crc\/治験コーディネーター◎年休120日|未経験者歓迎! あなたの学歴や、資格を活かし、業界屈指の試験数を誇る大手グループの一員として、当社で活躍しませんか?ご応募、心よりお待ちしております! 治験専門施設にてcrc(治験コーディネーター)の業務をお願いします。【具体的には】治験コーディネーターとして下記業務をご担当いただきます。〇協力者である患者さんへ、治験の目的や薬の内容、効果などの説明〇検査スケジュールの管理、必要な検査の案内〇各種調整業務(製薬メーカー・被験者・医師)〇新薬への不安、病状改善への疑問など、メンタル面でのケア〇付随する事務業務など▼ある1日のスケジュール▼8:30出勤被験者の来院対応・指導\/治験の説明補助12:00休憩13:00事務作業データ・資料の整備\/報告書作成・補助治験協力候補者への案内\/カルテの確認17:30退社 以下いずれかに該当する方【具体的には】・看護師、薬剤師、臨床検査技師、管理栄養士(いずれかの資格保有者)・crc経験者・cra経験者・理系、薬学系の4年制大学既卒者以上","152":"体外診断薬で病気の早期発見や治療に貢献◆製造・臨床開発 開発力強化、製品需要増に対する増員 体外診断薬の開発、製造◆臨床開発【具体的には】●ヒト体外診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する文書作成・生化学自動分析装置を用いた工程試験●動物診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する記録作成・専用装置を用いた工程試験・専用装置を用いた出荷試験 生物化学、分子生物学、薬学、臨床検査学、分析化学、高分子化学などの基礎知識を有する方【具体的には】<最終学歴>大学院、大学、短期大学、専修・各種学校、高等専門学校卒以上<いずれかに該当>●免疫学、生化学に関する基本的な知識や実験経験者●免疫学的診断薬開発もしくは製造の実務経験者●臨床検査技師の有資格者●生体試料(細胞、タンパク質、遺伝子)を対象とした実験・試験の経験者<尚可>●ラテックス診断薬の開発もしくは製造経験、免疫科学の知識及び技術●臨床検査技師の有資格者で、検査実務及び精度管理の経験者●獣医師●薬剤師","153":"年間休日120日以上\/地域密着で働く◎医療事務※未経験ok ◎地域医療に貢献する調剤薬局を運営◎医療事務をお任せする新しいメンバーを募集◎未経験ok!フォロー体制を整えています◎ワークライフバランスも大切にできる職場 薬局の運営を支える多彩な業務を担当\/医療事務★未経験でも安心のサポート体制を整えています。【具体的には】◆薬局を訪れたお客様の対応◆処方箋の入力、管理◆請求に使用するレセプト(診療報酬明細書)の作成◆調剤の補助など、薬剤師のサポート◆その他、庶務・事務業務全般など★医療事務としての業務は多岐にわたりますが、ますはできるところから担当。段階的にステップアップできますし、なにかあればすぐに周囲のメンバーへ質問できますので未経験の方もご安心ください。 【経験・知識・年齢不問\/第二新卒ok】★人柄や意欲を重視して採用を実施していきます!【具体的には】業界・職種未経験の方歓迎※仕事に必要な知識などは、入社後に身に付けられるよう基礎から丁寧に指導します。■要基礎的なpcスキル(入力程度)◎地域医療に貢献するやりがいを実感したい方◎人と接することが好きな方◎向上心を持って業務へ取り組むことができる方","154":"景気の影響を受けにくい業界で長く働ける【品質保証(医薬品)】 当社は医薬品メーカーの一員として、主に医薬品の中間体や原薬の製造、開発、研究を行っている企業で、取引先の多くは国内の大手製薬企業です。今回は組織強化による募集となります。 医薬品原薬・中間体・治験薬などの品質保証をお任せします【具体的には】品質保証室での業務全般をお任せ致します。・品質保証における文書作成・管理全般(規定・改定等も含む)・国内外の顧客、公的機関(薬務課、fda等)への査察対応など◎入社後は先輩がojt形式で業務をお教えしていきます。◎それぞれのキャリアプランに合わせて、キャリア設計のサポートをさせていただきます。 医薬品の品質保証業務経験者◇安定した業界で腰を据えて働きたい方【具体的には】◆薬剤師資格をお持ちの方◆医薬品原薬や中間体の品質保証業務を経験された方◆腰を据えて、長期的視野で働きたい方◆社会の為になる仕事に取り組みたい方","155":"未経験歓迎♪残業ほぼ無し♪プライベート充実【医療事務・受付】 業績好調の為、新たに仲間になってもらえる方を募集中!昭和37年に新橋と大井町に薬局をオープンさせてから創業50年以上となる地域密着型薬局です。100ヵ所以上の医療機関から処方箋を応需している安定企業だから長く働くのにもお薦めの環境です。アットホームな雰囲気と幅広い世代のスタッフが活躍できる環境が魅力的!残業はほぼなく、子育て世代にも優しい環境なので、プライベートと仕事の両立も可能です。専門的な分野で、今後のキャリアを築くにもお薦めです! 【子育て世代も活躍中!!】地域密着型の調剤薬局内での医療事務・受付業務【具体的には】■主なお仕事内容・医療事務・薬剤師の補助(処方箋内容のpc入力など)・受付業務・オープン、クローズ業務■初めての方でも安心の丁寧なojt研修が魅力できる業務からお任せし、専門的な仕事はしっかりojtにて習得可能です 未経験歓迎\/学歴不問【具体的には】社会人・職種・業界未経験の方歓迎・接客業が好きな方・安定した就業先で働きたい方","156":"mr認定有資格者限定【mr採用】 現在当社は約300名のmr体制で、プライマリー領域からオンコロジー領域まで幅広いプロジェクトを担当しております。現在、あらゆるプロジェクトでの需要増加を受け、mr経験者における100名規模の大型採用を行います。 mr\/当社社員として大手製薬企業プロジェクトに参加●感染症・オンコロジー・cns・希少疾患他領域多彩【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数■キャリアパスmrとしてご活躍いただいた後、将来的にはmrマネジメント(am・pm)・msl・事業開発・事業企画・教育・マーケティングなど、知識や経験を活かせる多彩なキャリアプランを用意しています。 mr経験2年以上●mr認定資格(医薬情報担当者)保有者●領域不問●要普免●大卒以上【具体的には】以下経験をお持ちの方、歓迎・新薬上市経験・基幹病院での経験・webを介したリモート活動経験以下志向をお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・医師に対し、より深い部分で寄与していきたい・患者1人ひとりに対し、より真摯に貢献したい","157":"社会人経験15年未満限定【mr採用】●mr認定有資格者 現在当社は約300名のmr体制で、プライマリー領域からスペシャリティ領域まで幅広いプロジェクトを担当しております。この度、mrの長期的な組織形成を見越し社会人経験15年未満のmr経験者採用を決定。将来、epフォースの中核として活躍いただける高みを目指している方を積極採用します。管理者を含め、若手mrが多数活躍しています。 【mr】オンコロジー領域、中枢神経領域、希少疾患、他スペシャリティ領域、プライマリー領域など。【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【2030代のmrが、のびのびと成長できる理由】◎医療業界全体も活用、現役医師による『活きた』育成プログラム「マインド」「ナレッジ」「スキル」「アビリティ」上記の四軸から、ステップ毎に多彩な育成プログラムを受講可能。「真のニーズ」を伝えられる質の高い内容を現在も追求し続けています。◎多彩なキャリアとフォローアップ体制オンコロジー領域やスペシャリティ領域に強みを持つ当社ですが、一つの道を目指す事だけが当社で拓かれているキャリアではありません。プロジェクトを担当するマネージャーがmrのキャリアをカウンセリングしながらあなたが望むキャリアへの最適な道筋をサポートします。◎成長を実感できるクリアな評価制度客観的な指標に基づく、明確な評価制度があります。【プロジェクト領域事例】└内資・外資とも実績有●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ製剤●中枢神経領域(cns領域)●希少疾患領域他、多数 社会人経験15年未満限定●mr認定資格(医薬情報担当者)保有者●経験領域不問●要普免●大卒以上【具体的には】全国各地での勤務可又は、当社で指定する2ブロックの勤務地を選んで頂ける方。※ただし、初任地は考慮致します。※会社都合による転勤の際は引っ越し費用実費負担がございます。以下経験をお持ちの方、歓迎・基幹病院での経験・webを介したリモート活動経験以下キャリアビジョンをお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・mr以外のキャリアも描きたい以下志向をお持ちの方、歓迎・医師に対し、より深い部分で寄与していきたい・患者さん1人ひとりに対し、より真摯に貢献したい","158":"薬局向け自社開発システムの営業◆残業月平均10h◆土日祝休 ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は、営業とカスタマーサポートの7名です。医薬品管理システムの顧客増加に伴い組織拡大中のため営業を募集します。多くのメンバーがリクナビnextからの中途入社。ぜひ一緒に名古屋事業所の事業を盛り上げていきましょう! 自社開発の調剤薬局向けパッケージシステムの営業・導入後フォロー◆薬局の経営を支え、医療にも貢献!【具体的には】<お客様は>■大手調剤薬局チェーン(商談相手はシステム管理や調剤業務の担当者など)■代理店(医薬品卸会社や薬局向けシステム会社)※全国約6万軒の薬局のうち、約半数が当社開発システムを利用。知名度も抜群です!既に当社のシステムを導入いただいているお客様と一社一社じっくりお付き合いしていくソリューションセールスが中心。webなどを通じて反響のあった新規のお客様も担当します。<製品は>調剤薬局の受付事務の方や薬剤師さんが使う、医薬品在庫管理システム。生活に身近な所で使われているため、理解もしやすいシステムです。<営業スタイル>お客様の抱える課題を解決していく企画提案型の営業。固定商材を売り歩く営業スタイルとは違って、お客様からヒアリングした情報をもとにそれに合わせたご提案や課題解決法を考えたり、企画書にまとめたりする業務が多くを占めます。営業チーム内での協力はもちろんのこと、社内の開発メンバーやカスタマーサポートとの連携も重要です。 大卒以上、営業経験のある方歓迎(業界不問)※itの知識は入社後付けられますのでご安心ください!【具体的には】業界・職種未経験の方歓迎<特に歓迎します>■業界問わず、営業経験がある方■it営業の経験がある方■pcやシステムに興味のある方<下記のような想いがある方に最適です>■安定した会社、働く環境が整った会社で働きたい■自分の企画・提案を形にしたい■itに詳しくなりたい■お客様の経営や本業に直結したサービスを提供したい■お客様の役に立てていることを実感したい■社会や医療に貢献できる仕事をしたい","159":"【登録販売者(店長候補)】業績安定♪成長している企業です! 他業界より速い速度で成長を続けており、2020年度の売り上げは8,103億円の実績となりました。既存エリアの深耕とともに、新規エリアの開拓を目指して積極的な新規出店を行なっていく計画です。 登録販売者\/店長候補として店舗管理・運営業務【具体的には】入社後は、店舗内業務を担当し、品出しや接客、レジ対応などからスタート。店内の商品配置や業務内容などを覚えます。また同時に、登録販売者としてお客様からの医薬品の問い合わせに応対します。次長昇格後は店舗業務の他、店長補佐の業務を行います。店長昇格後は、店内業務はもちろん、売り場づくりや売上管理、パート・アルバイトの採用や育成、シフトの作成・管理、店長会議への参加など、管理者としての業務を担当。早ければ入社3カ月で次長、入社後半年で店長職になる社員もいます。 ◎『登録販売者』資格をお持ちの方(必須です)【具体的には】◎高卒以上の方◎登録販売者としての実務経験がある方","160":"投資向けマンションの営業◎土日祝休み◎年収1000万円も可能 創業以来、不動産の売買・賃貸・企画・開発を手掛けお客様の「住」及び「資産形成や運用」を提案してきました。2010年には建設にも事業を拡大し、さらに自社ブランドの価値を高められています。今回は業績好調のため、増員募集します。 <ノルマなし>自社オリジナルブランドマンションの営業◎1契約につき30万円以上のインセンティブ有【具体的には】マンションのオーナーとなって賃料で収入を得る『投資』をご案内・営業します。マンションは自社で建てた新築物件です。マンションは一室単位でご提案します。(一室あたり約2000万円)お客様は医師や公務員、看護師、薬剤師、会社員の方々。電話によるご案内で、飛び込み営業はありません。最適な資産活用提案でお客様の将来設計をサポートします。≪営業の流れ≫会社で用意したリストを元に電話でアポイントを取ります。▼お客様に直接訪問。丁寧なご説明を行います。▼契約へ。立地など資産価値が高いため、成約率は4割と高めです。◎人により成長度合いが異なるため、1日何件電話をかけるなどノルマは設定していません。大体500件かけて1件アポがとれます。慣れてくると月に5件程アポがとれるようになります。◎人によっては初めてアポを取るのに2ヶ月かかった方も。時間がかかっても責める人はいません。諦めずコツコツ取り組んでいきましょう!◎1契約につき30万円以上のインセンティブあり!入社1ヶ月で受注した先輩もいますし入社1年目で年収500万円や年収1000万円を稼ぐ社員もいます。≪入社後の流れ≫座学を通してビジネスマナー、不動産知識を学びます。▼基本を身につけたら、電話によるご案内にチャレンジ。その後も研修で不動産・商品知識、トーク技術を磨きます。▼先輩の営業活動に同行。お客様との接し方やトークを覚えていきます。先輩の成功事例をどんどん吸収してください。分からないことがあってもその場で相談・解決ができる環境です。◎実力次第で管理職ポストに就くことも可能! 営業の経験がある方(業種・年数不問)\/第二新卒歓迎【具体的には】業界未経験の方歓迎▼以下の方歓迎□頑張りを評価されたい□自分の力でしっかり稼ぎたい□ワイワイ明るい雰囲気が好き☆売買賃貸営業の経験者は特に歓迎!☆投資マンション営業経験者優遇","161":"成長を続ける製薬事業を支える重要ポジション◆品質管理・保証 ニーズの高まりに加え、自社で持つ販売網や既存製品の複製にとどまらない品質改良・向上による商品力を武器にシェアを拡大している当社。2020年9月時点でジェネリック医薬品の使用率は78.3%。政府が掲げた「2020年までに80%普及を目指す」という目標に僅差で届きませんでしたが、当社は今後もより一層、ジェネリック医薬品の普及を目指していきます。pic\/sやdiに対応した分析機器をはじめ最新の設備を積極的に導入。2018年には『つくば第二工場』も完成しました。更なる業務拡大に伴いqc\/qa部門の強化が急務となり今回、当社のこれからの成長を共に支えてくれる品質管理・保証担当者を新たに募集いたします。 品質試験のプロとしてジェネリック医薬品の製造・開発に深く関わっていく◆品質管理・保証【具体的には】【品質管理担当】経口固形剤の品質管理試験各製品のパッケージなどに関わる品質管理試験gmpに則った分析機器等の維持管理微生物関連試験品質管理の基準書、手順書等の文書作成。※新製品・新薬製造開始の際には、つくばの研究部門と連携し試験工程の設計・導入引き継ぎに関わってもらうこともあります【品質保証担当】製造・包装記録書、試験記録書(電子記録も含む)及び技術報告書の照査及び管理・保管に関する業務経口固形製剤の製造所において、生産品目のgmp(変更、自己点検、逸脱、品質情報、回収処理等)に関する業務経口固形製剤の製造に用いる原材料の契約書、取決め書の作成及び監査業務文書管理業務(製品標準書、基準書類及び手順書の制改訂と管理) ◎大卒以上◎分析試験の実務経験が3年以上ある方【具体的には】業界未経験の方歓迎【歓迎する資格・経験】◎製造所における品質管理または品質保証経験◎製造所管理、変更・逸脱管理、品質クレームにおける調整等◎薬事管理※各種申請◎研究現場における分析、治験薬製造管理等当社で扱うのは経口固形製剤のみですが、注射剤などを扱っていた方でも全く問題ありません。医薬品の経験者はもちろん大歓迎ですが化粧品・健康食品などの業界の経験者も歓迎です。","162":"自社商品の【カスタマーサポート・事務】土日祝休★残業ほぼなし ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は今、カスタマーサポート4名+営業4名の計8名(2021年11月末現在)。医薬品管理システムの顧客増加に伴い組織拡大中で、今回さらに2名増員します。メンバーは2030代が中心。誰かひとりが困った時もみんなで課題を共有し合える職場です。オフィスは食事や買い物にも便利な場所で仕事帰りの時間も充実させられます! 医薬品管理システムのカスタマーサポート(電話での操作問合せ対応)と簡単な事務★研修で一から学べます【具体的には】当社開発システムを利用し始めたお客様からの問合せに対応します。お客様は、調剤薬局の薬剤師さんや事務の方。対応件数は1人1日510件程度です。●簡単な問合せは...「操作方法が分からない」「起動しない」等簡単な質問は23分で終わることも。過去の回答例もマニュアルにまとまっているので安心です。●少し難しい問合せは...「想定と数が合わない」「発注したはずなのに薬剤が届かない」等すぐに答えられない質問は、一旦電話を切って確認し、折り返しでの回答でok!先輩や営業に聞いたり、それでも分からない場合は本社seが対応することも可能です。【事務もお願いします】●資料発送など営業から依頼される簡単な事務●お客様用マニュアルの作成・修正●来客対応【将来的には】●後輩に教える役割も期待しています!●本人の志向と意欲次第で入社23年後を目途に、薬局の新店舗等でシステム研修の講師役を担うことも。(年45回。日帰りor地方の場合宿泊出張あり※応相談)ユーザーと直接話すことが日々の業務にもプラスになります。 専門・短大・大卒以上\/エクセル・パワーポイント基本操作ができる方★未経験歓迎★2030代活躍中【具体的には】業界・職種未経験の方歓迎こんな方は特に活躍できます!●人の話を聞き、会話することが好きな方●itやパソコン操作に興味がある方●事務経験があり、新しいキャリアを探している方●営業や販売等お客様と接する仕事の経験がある方※医薬品・医療業界、it業界経験活かせます※ブランクがある方もok","163":"学んできた専門知識を活かし活躍◎マツキヨの登録販売者・接客 業績好調のため新メンバーを募集!登録販売者の資格をお持ちの方や接客が好きな方を求めています。 『登録販売者』としての専門知識を活かした、医薬品や化粧品に関するカウンセリングや接客がメイン【具体的には】登録販売者としての業務を中心に以下の業務をお任せ。□医薬品や化粧品に関するカウンセリング□接客・販売・レジ□商品の陳列やポップの作成□発注・在庫管理など▼仕事に慣れてきたら下記の業務にもチャレンジ!□販売強化商品の選定□販売促進企画の立案□売上管理□店舗運営□スタッフの採用・教育・管理【入社後は】レジや接客など実践を通しての研修を3日間先輩について仕事の流れを覚えていきます。■将来のキャリアupスタッフ→副店長→店長とステップupした後はsv、エリアマネージャー、バイヤー、化粧品部門など幅広いキャリアを目指せます!■定着率時短勤務など子育てとの両立にも柔軟に対応。そのため育休後に職場復帰する社員も多く長く活躍できます。◎登録販売者として一人一人に寄り添った接客や、裁量を持って店舗運営を進めていきます! 学歴不問【登録販売者の資格お持ちの方】◆専門知識を活かしたい方◆業界・販売経験者大歓迎【具体的には】20代・30代の男女活躍中!社員一人ひとりが裁量を持って力を発揮できる環境を整えています。▼こんな方を歓迎□医薬品や化粧品に関する知識を高めたい□人と接する仕事をしたい□地域の方の健康をサポートしたい□将来的には店舗経営にもチャレンジしたい□自分のアイデアを活かした店舗づくりをしたい▼先輩の前職別のドラックストアで働いていた転職者も活躍中!マツキヨならではの裁量であなたの経験を活かせます。▼語学力を活かす免税対応の店舗もあるため英語・中国語のスキルが活かせます。","164":"ジェネリック医薬品の安全性を支え、健康と命を守る『品質管理』 社員一人ひとりが品質に対する姿勢を見直し、品質管理の業務レベルと薬の品質レベルの両方を高めるのが目下の課題。その課題にともに取り組む品質管理経験を持つ方を募集します。製薬の知識、製薬の品質管理の経験がなくても化学系の品質管理経験があればok。「薬」という、いのちに関わる製品の品質に携わり、医療の現場や患者様を支える社会的意義の高い仕事にチャレンジしませんか。今回は、富山、山形、静岡、愛知、埼玉の各工場での募集です。 品質管理チームで医薬品の試験検査に携わります。【具体的には】■下記の品質管理業務を行います。□試験・分析業務(理化学・微生物試験)□医薬品の有効性及び安全性の維持の確認□製薬用水、衛生環境の評価□分析機器のメンテナンス□試薬管理、安全衛生管理□作業手順書の作成・改訂□製造機器の洗浄評価□試験の外注依頼、調整□問題調査・原因究明、改善策の提案□他部署との進捗状況の調整、折衝□業務内容の改善■入社後研修で手技・手法を学びます。その後はojtを通して経験を積み、お任せする仕事の範囲を広げていきます。積極的な取り組みを期待します。 品質管理経験者(製薬業界経験は不問)◆化学の基礎知識のある方や分析機器の知識・取扱経験のある方歓迎【具体的には】業界未経験の方歓迎■活かせる経験・知識□医薬品、医薬部外品、化粧品、食品、飲料、化学メーカーでの品質管理経験□原料、薬品・医薬品の製造に携わった経験・知識■歓迎するタイプ□小さな差異などを見落とさない注意深さがある方□気づきを周囲に共有できるコミュニケーション力がある方□指示待ちではなく、自ら課題を見つけ解決のために行動できる方□ジェネリック医薬品の普及に向けて意欲的に仕事に取り組める方他業界であっても品質管理を担当されてきた方であればgmp省令に基づく製造・検査の管理など共通する認識も多いため、一定の教育・訓練を経て、即戦力になっていただけると思っています。薬機法などの法律に馴染みがない場合も、しっかり研修を行いますし、最初はチームでサポートしますので、安心してください。","165":"正社員登用有&残業少なめ◆安全性情報担当者\/学術サポート 当センターは慶應義塾大学の北里記念医学図書館を母体に、1972年に設立。医学図書館の機能を兼ねており、数多くの製薬企業や公的機関から依頼を受け文献の抄録作成やキーワード(索引語)付与等のデータ作成業務、医薬品・医療機器の安全性情報の文献スクリーニングを行っています。おかげさまで、当センターは製薬会社や公的機関等からの依頼が増加し続けています。様々な依頼によりきめ細かく対応していくため、スタッフを増員します。 医療関係者が必要とする安全性情報の収集・分類・提供業務\/安全性情報担当者・学術サポート【具体的には】(1)医薬系文献データベースの検索と文献入手手配(2)国内外の医学・薬学文献、学会抄録等の読解による、医薬品の副作用・有害事象、医療機器の不具合に関する情報の判別および抽出(3)英語文献の日本語抄録作成上記(1)(3)などを、製薬会社、医療機器メーカーの安全性担当者と連絡を取りながら実施します。(安全性情報担当者・学術サポート)※英語の文献を読解できる最低限の英語リーディング力が必要になりますが、英語での対話などは一切ないので、リスニング力は問いません。学生時代英語が得意だった...など、そのレベルの基礎英語力と、辞書をこまめに引くことのできる忍耐力があれば活躍できますよ!※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください 大卒以上【具体的には】文系卒含む","166":"残業少なめ&完全週休2日制◆顧客は超大手企業!提案営業 慶應義塾大学医学情報センターを母体に設立された当財団には薬剤師や図書館司書など様々な分野のスペシャリストが集まっています。財団全体の業務拡大に伴い、営業スタッフを増員します。 既存の製薬・医療機器企業を、縁の下の力持ちとなって支える企画営業【具体的には】●既存の製薬企業、医療機器企業への企画営業クライアントの製薬・医療機器企業の先には病院の医師や患者様がいらっしゃいます。この営業は、クライアントの縁の下の力持ちとなってクライアントの業務効率化に貢献します。▼実際のお仕事の一例▼・医師が患者様に薬の説明をするためのツールやパンフレットの提案・財団主催セミナーの企画、運営・マーケティング、プロモーション資材の企画、制作など※クライアントは既存の超大手企業ばかりです仕事内容を聞いて、今はまだ具体的にイメージできなくても大丈夫ですし製薬や医療というと専門性が高くハードルに感じてしまう方もいるかもしれませんがご安心ください。ojtを始め、先輩社員への同行、現場ロールプレイングなどを行いながら少しずつ知識を身に付けていける環境です。その後、半年1年を目途に専任のクライアントを担当して頂きます。 大卒以上●医学・薬学知識不問●業界経験不問●営業経験者歓迎●営業未経験も歓迎◎30代活躍中【具体的には】業界・職種未経験の方歓迎※第二新卒もok●pc操作が好きな方●忍耐強く物事に取り組める方●新たな知識を身に付けることが好きな方≪歓迎する経験・スキル≫●営業経験●ワード・エクセル・パワーポイント・イラストレーター等経験※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください。","167":"命を救う「日本赤十字社」で【薬剤師】★九州エリア大募集★ 輸血用血液製剤の安定供給のための増員募集です。「特定生物由来製品」である血液製剤。その製造から販売にいたる各業務は多くの法律や規則に従って行われ専門知識を必要とします。特に「薬剤師」は当血液センターにとって不可欠な存在。医療機関や医師に対する血液製剤の説明や調整業務など薬剤師としてその活躍の場は多岐にわたります。 【日本赤十字社の薬剤師】輸血用血液製剤の製造・検査・品質管理・医薬情報・臨床開発などの業務【具体的には】日本赤十字社が実施する血液事業における「血液製剤の調製」「検査」「品質管理」「医薬情報」「臨床開発」などを薬剤師として幅広く担当。《血液製剤の製造》献血ルームや献血バスで献血された血液をもとに、「輸血用血液製剤」をつくります。《検査》献血された血液の血液型検査、血球計数検査、感染症関連検査など《品質管理》血液製剤や試薬の品質管理、受け入れ試験、関連部署の管理など《医薬情報(学術情報)》血液製剤に関する学術情報の収集、提供、安全管理など 大卒以上■要薬剤師資格■パソコンの基本操作ができる方【具体的には】45歳未満(キャリア形成のため\/例外事由3号のイ)業界・職種未経験の方歓迎輸血用血液製剤の原料確保から製造・供給と、血液事業全般を日本赤十字社が担っています。薬剤師資格があっても、全員が未経験スタートのようなものです。まずは研修を通して、業務の進め方を一つひとつ覚えていきましょう!","168":"薬剤師\/地域の基幹病院で幅広い知見\/賞与年6.2ヶ月分実績 当院は県東部地域の基幹病院でありながら、大学病院でもあり、三次救急の医療機関でもあります。診療科も多く、幅広い分野の症例に触れることができます。ジェネラリストとしての幅広い知識と病棟業務を担当することで専門的な知識も身につけることができます。 【薬剤師】外来・入院の調剤\/医薬品の管理・監査\/院内製剤など【具体的には】調剤室での外来・入院の患者さん向けの調剤が、薬剤師の主な仕事です。その他に医薬品の管理・監査、院内製剤、外来患者さんへの服薬指導といった業務をお願いします。また、病棟業務を担当していただくこともあります。 薬剤師有資格者(経験者も可)\/認定遺伝カウンセラー、家族性腫瘍カウンセラー資格者は優遇【具体的には】◎薬剤師資格保有者(経験者も可)※認定遺伝カウンセラー、家族性腫瘍カウンセラー資格保有者は優遇いたします。◎大学卒以上","169":"薬剤師◎月給37万円以上\/年収600万円可能\/週休2日制 新法人として、2022年1月から独立する当社。今後も調剤薬局運営の展開を予定しています。今回は、独立に伴う即戦力の採用。資格・実務経験を活かして、私たちと一緒に新たにスタートしませんか? 薬剤師として、調剤や投薬・その他付随する清掃などの店舗内業務をお任せします。【具体的には】調剤や投薬・その他付随する清掃などの店舗内業務を行う薬剤師。まずは、仕事内容や流れを覚えるところから始めます。その後、先輩のサポートを通じて、業務に対する理解を深めていきましょう。即戦力の採用とはいえ、入社直後から全ての業務をお任せすることは無いので、ご安心ください。能力を見極めて徐々にお任せしていきます。 ※薬剤師の資格保有者・実務経験者(経験年数不問)◎30代・40代が活躍中!【具体的には】◎患者様の立場に立って物事を考えられる方◎柔軟な思考で臨機応変に対応できる方◎意欲的な姿勢で業務に臨める方「処方箋の期限が切れて困っている...」「薬の説明をもっと聞きたい...」そんな患者様に親切かつ丁寧に対応し、ルールに縛られない接客ができる方を採用したいです!","170":"msl・mr・学術職、開発経験者歓迎●職種変更採用実績有 日本では歴史の浅い職務ですが、医薬品業界でのニーズはますます高まるmsl。当社msl事業も、未経験から経験者まで幅広い採用活動を行い個々のスキルやレベルにあわせた育成システムでmsl活動をサポートしています。今回、あらゆるプロジェクトでの需要増加を背景に、mslの大規模採用を行います。医薬品業界全体を巻き込み、kolとともに多様な活動を行う当社だからこそ描けるキャリアが拡がっています。 最新医学薬学知識を元に中立公平な立場で疾患領域専門家との学術交流を通し治療に貢献\/学術・mr・msl【具体的には】当社csoのmslとして、最新の高度な医学・薬学知識をもとに、中立・公平な立場で疾患領域の専門家との科学的交流を通して信頼関係を構築しインサイトや有益な情報を会社にフィードバックし、より良い治療に貢献する職務を担います。【mslとは】従来、医師・医療従事者への情報提供はmrが行ってきましたがより医学・科学的で、かつ専門性の高い情報提供が求められるようになっています。そこでセールスベースの活動とサイエンスベースの活動とを切り分けサイエンスベースの活動に特化し対応する専門職種として新たに誕生したのが「msl」です。主な仕事として・kolとの関係構築・アンメッドメディカルニーズの収集・データジェネレーション企画実行・臨床研究支援、学術支援・社内外ステークホルダーとのコミュニケーション※一部mr等が挙げられます。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数 ●理系修士卒以上●薬剤師有資格者●大学担当mr(理系修士卒以上)●アカデミア経験者など、他対象者下記【具体的には】職種未経験の方歓迎※msl職英語論文の文献読解力とアウトプット力に加えて、以下いずれかの経験をお持ちの方が対象です。・mslとしての実務経験・理系修士卒以上または同等のサイエンスの経験・大学病院やオンコロジー領域・希少疾患などのスペシャリティ領域でのmr経験・薬剤師有資格者・医薬品研究、開発、アカデミア経験・cra、croモニター、医薬品業界でのマーティング経験・医師免許保有者以下志向をお持ちの方、歓迎・mrの豊富な経験と知識を活かして、mslへキャリアアップしたい・医師やチームメンバーと活発なコミュニケーションを取りたい","171":"mr試験合格率90%以上!【mr\/医薬品営業】月給33万円 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の発展に貢献するため増員募集を行います。入社予定は、2022年4月です。 mr\/医薬品営業として、医師・薬剤師へ医薬品の有効性・安全性に関する情報提供や収集を行います。【具体的には】当社の正社員として取引先製薬会社に配属され、mrとして医薬品に関する営業活動を行います。入社後、まずはmr試験合格に向けた集中研修(3ヶ月)を行います。【入社後研修について】◇入社導入研修本社(東京都中央区)にてmrに必要な医学・薬学の基礎を修得します。◇スキル研修プレゼンテーションや卸の役割など実践に活かせる内容を学べるトレーニングです。グループ会社と協力した、実際の薬局での実務的な研修もあります。◇製品研修薬剤について、数週間1ヶ月受講する研修があります。当社では全mrを幅広い領域の知識とスキルを身につけたジェネラルmrとして育成します。その後は専門領域のmrやマネージャー、教育トレーナーなど幅広いキャリアパスを用意しています。【mr\/一日の仕事の流れ】朝:医薬品卸を訪問\/ターゲットや競合情報のリサーチ午前:内勤(訪問準備等)午後:医療機関のランチタイムは訪問のゴールデンタイム医薬品卸の方と情報交換しながらランチをすることも。病院、クリニック、薬局を訪問し、医療従事者向けの製品説明会等も実施します。【mr認定資格に向けて】導入研修のほか、eラーニング・通信教育や、試験直前の集中講座もあります。未経験から入社された先輩たちのmr試験合格率は90%以上!もちろん、それをプレッシャーに感じていただく必要はありません。合格に向けてしっかりとサポートしますのでご安心ください。 大卒以上・要普免\/20代活躍中!充実の研修有◎営業や販売・サービス業で社会人経験が2年以上ある方【具体的には】業界未経験の方歓迎◎文系出身者も大歓迎・目標達成に向けて工夫ができる方・仕事の幅を広げたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・人への気遣いを大切にできる方・全国転勤が可能な方※医薬品卸出身者など、医薬品に関わる営業をしていた方や、人の役に立てる製品を扱える営業をしたいと希望して異業界から中途入社した先輩も多数活躍中!","172":"土日祝休◆産休・育休復帰率ほぼ100%の治験コーディネーター ◆求人広告ではリクナビnext限定で掲載・募集中◆4月入社に向けて積極採用中私たちep綜合は、さまざまな領域の治験の支援を行う事業を軸に、着実に拡大を続けている会社です。現在も多くの依頼をいただいており、案件の数は引き続き増えていく見通しです。将来を見据え、治験の実施に不可欠なcrcの増員が必要であり、今回募集に至りました。今までの医療業界の経験を活かして、新たなキャリアを築きたい転職者が集まり、治験の現場の第一線で活躍しています。興味のある方は、是非、お気軽にご応募ください。 【4月入社に向けて積極採用中】医薬品開発の治験実施に欠かせない存在の治験コーディネーター(crc)。【具体的には】治験コーディネーターとは、患者さまや医師、院内スタッフ、製薬会社関係者など幅広い人たちのやり取りの中心に位置しながら、治験が適正かつ円滑に進むように関係各所に働きかけ調整するお仕事です。<1>治験に参加する被験者(患者さま)のケア<2>治験を行う医師の支援<3>治験依頼者(製薬会社など)の対応<4>3者間(被験者・医師・治験依頼者)の全体コーディネーション【具体的な仕事】◆治験開始前・症例管理に必要な資料作成・スタートアップミーティングの調整など◆治験スタート・同意説明補助・被験者の既往歴、適格性確認・被験者からの問い合わせ対応など◆治験中・来院スケジュール調整、検査日程、項目の確認・服薬状況の確認、治験薬管理補助・症例報告書の作成・sdv対応など◆治験終了・治験薬返却、回収・終了報告書の作成支援・監査、実施調査の対応など【総合病院担当crcの一日(例)】▼8:30出勤・メール確認▼9:003名の方に被験者対応(同意説明補助や来院時の検査、診察への同席等)▼12:00医師アポイント▼13:00食堂で昼食▼14:00原資料の作成▼15:00症例報告書入力▼16:00スタートアップミーティング▼17:00明日の準備▼17:30退勤 看護師など医療業界の経験者、crcやcra、mrの経験者歓迎!治験業界、crc未経験の方もok!【具体的には】業界・職種未経験の方歓迎<以下のいずれかの条件を満たす方><1>看護師、准看護師、臨床検査技師、薬剤師、管理栄養士(病院での栄養指導経験のある方)、臨床工学技士、理学療法士、作業療法士の資格を有し、臨床経験が2年以上ある方<2>mr、craの業務経験が2年以上ある方<3>crc経験者◆看護師をはじめ、医療業界で働いた経験をお持ちの方は、知識やノウハウを活かして、第一線で活躍しています。◆「crcという職種を初めて知り、すごく興味がある」などの治験業界未経験者も、ぜひご応募ください。仕事で大切なのは、関わる人たちへの気遣いです。専門的な知識は、入社後の研修でしっかり学べるのでご安心ください。◆ワークライフバランスを保ちながら働きたい方も、ぜひご応募ください。夜勤はなく、年間休日は124日。「転職してから、家族と過ごす時間が増えた」と話す元・看護師もいます。◆一人ひとり、いろいろな考えを持ち、主体的に動いています。そのなかで共通するのは、気さくな性格であることです。わからないことは気軽に聞けるし、丁寧に教えてくれます。crcの仕事が初めての人も、安心してご応募ください。◆男性・女性ともに歓迎◆20代・30代の若手も多数!年齢不問で活躍できる風土です","173":"年休実績125日◆充実した手当・福利厚生◆店舗運営\/販売 売上高3,000億円越え!従業員数18,820人(内、正社員2,920人)当社は、総合スーパー、ディスカウントストア、ネットスーパーなどマルチフォーマットを強みに、幅広い事業を手掛けています。☆年間休日実績125日☆原則、週休23日☆年計20日間の長期休暇制度あり☆ノー残業デーを月4回程度設定☆育休からの復帰歓迎☆出産育児休暇の取得実績多数、時短勤務も可\/育児休暇取得率(女性)100.0%(2020年度実績)北海道に貢献していきたいという意欲ある方をお待ちしています。 【店舗運営\/販売スタッフ】イオン、マックスバリュ等の各店舗でパート・アルバイトのマネジメント【具体的には】店舗運営・販売スタッフ接客販売・商品製造・売場づくりの他、数値管理・シフト管理など部門運営に関わるマネジメント全般を担当イオン・マックスバリュなどの食品部門をメインに募集を行っております!◎食品販売・農産・水産・畜産・デリカ・インストアベーカリー・デイリー・グロサリー・食品チェッカー(レジ)・サービスカウンター衣料・住居余暇部門については配属選定に時間を要する場合がございます。◎衣料販売・インナー・キッズ・靴、鞄、服飾◎住居余暇販売・ホームファッション・サイクル・ヘルス&ビューティーケア・登録販売者・薬剤師経験・希望を考慮し、いずれかをお任せします。【キャリアステップ】売場担当:社員主任、チーフがいる環境で、各売場担当として製造、売場作成、販売など部門運営を担当売場主任、チーフ:売場責任者として、数値管理、商品・売場管理、人時コントロール、部下の管理や教育を担当販売課長:衣料、食品、住居余暇のそれぞれの売場フロアの統括責任者店長:全フロアの統括責任者本社スタッフ:営業企画、バイヤー、人事、総務など店舗営業活動を支える仕事 20代40代まで、幅広い年齢層の社員が活躍中★接客経験者(アルバイト可)尚歓迎\/意欲重視\/学歴不問【具体的には】業界・職種未経験の方歓迎☆北海道に暮らす人々の生活に貢献したい方☆働きやすさ重視の企業で腰を据えて働きたい方☆人と話すことが好きな方☆誰かの役に立ちたい方☆チームで一つの目標を達成したい方小売業界未経験でも、サービス・販売・飲食等々、接客・販売等の勤務・アルバイト経験をお持ちであれば活躍のチャンスがあります!【こんな方も歓迎します】小売業界経験者・登録販売者の資格をお持ちの方配属先はこれまでの経験を活かせる部署を考慮します。※登録販売者の資格をお持ちの方は手当(月2万円)あり","174":"関東◇臨床開発職\/cra、内勤cra、pms、dm、pv アールピーエムでは、受託事業\/アウトソーシング事業で臨床開発経験を活かし、活躍したい経験者を募集しています。 臨床開発業務(cra\/内勤cra\/pmsモニター\/薬事申請\/安全性情報担当\/dm\/統計解析など)【具体的には】受託または外部就業部門での臨床開発に関連する下記業務です。■cra\/医療機関、医師の選定、irb対応、sdv、症例モニタリング■内勤cra\/治験手続き関連業務、craサポート■pms\/製造販売後調査■安全性情報担当(pv)\/安全情報の収集や受付、評価、報告■薬事申請\/遵法性調査、文書評価、文書審査、qms書面調査■統計解析\/各種データの統計解析、報告書の作成■dm\/症例報告書のチェック、dbの構築■mw\/治験薬申請文書の作成などメディカルライティングその他、フィールドエンジニア、di、医薬翻訳、gmp品質保証、cmc薬事など幅広いポジションがあります。【プロジェクト期間について】12年が15%、23年が53%、3年5年が22%、5年以上が10%です。 年齢不問!臨床開発に関する経験者や医療系有資格者◎第二新卒や職種チェンジしたい方も歓迎です!【具体的には】<下記いずれかの経験をお持ちの方>・cra治験モニター、臨床研究モニター、医師主導治験モニター、市販後調査モニター・安全性情報担当(pv)・crc(治験コーディネーター)・内勤cra、治験サポート、qc・dm(データマネジメント)・統計解析、sasの経験・mw(メディカルライティング)・di・薬事申請・mr・薬剤師・看護師・臨床検査技師・臨床工学技士・診療放射線技師など医療系資格保有者◎ブランクがある方や、経験が12年程度の方、復職やステップアップに自信がない方も、まずはご相談ください。◎キャリアチェンジしたい方も歓迎!◎英語の実務経験者、croや医薬品メーカーの実務経験者歓迎!","175":"体外診断薬の品質管理\/近い将来マネジャーに 臨床検査薬・診断機器のリーディングカンパニーであるオーソ・クリニカル・ダイアグノスティックス株式会社。今回は薬剤師免許をお持ちの方を対象にオーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。 体外診断薬の品質管理\/試験、データ分析、手順書作成、検品など独自の経験が積めます【具体的には】オーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。体外診断薬の品質管理が主なミッションで、現在3人のチーム体制で、試験、データ分析、検品などを行っています。医薬品品質管理室は物流センター内に存在する為、物流や受注を担う部門との連携も欠かせません。みなさんには現場で仕事の流れを覚えていただき、数年後にはマネジャーとして活躍していただけることを期待しています。改善の提案などは大歓迎です。ぜひ、80年以上の歴史を持つグローバル企業の品質管理室を支える意欲で臨んでください。【具体的な業務】・品質管理業務・国内出荷可否判定試験・包装、表示、検品に関する確認・入荷製品の変更、逸脱等の確認・物流センターにおけるqms(品質マネジメントシステム)の改善・内部監査、外部監査の実施・関連する手順書の作成、改訂・その他、品質管理に関わる業務 【必須】薬剤師免許をお持ちの方。近い将来のマネジャーポジションに向け、長期的なキャリアを築きたい方。【具体的には】必須:薬剤師免許(医薬品製造管理者の任用の為)【マネジャー候補として歓迎する経験】・ラボワーク、実験に関する基本知識・体外診断用医薬品の品質管理または開発の業務・手順書等の文書作成・薬機法、qms関連の業務【マネジャー候補として求めるタイプ】・円滑な組織間、社外ベンダーとの交渉ができるコミュニケーション力がある方・問題意識を持ち、進んで解決先を示し、広範囲な視野に立った評価及び判断ができる方・米国本社からの英文レポートの読解力がある方。(英語会話力は必須ではありません)","176":"心とからだの健康づくりをサポート【提案型営業】 働き方改革や新型コロナウイルスの影響により、職場環境に変化が求められています。「職場の健康づくり」の支援を通じて活力ある職場を一緒に実現させましょう。あなたの提案力と行動力に期待しています。 メンタルヘルス対策や職場環境改善に関わる商品・サービス導入の提案型営業【具体的には】■新規・既存顧客へのメンタルヘルス対策に関わる商品の導入提案1日23件の商談を行います。課題をヒアリングし、課題解決のための研修やカウンセリング・冊子提供、ストレスチェック等を提案します。また、ストレスチェック後の個人結果解析・組織分析を行い、分析結果報告を通じて見えてきた課題に応じたソリューションを提案します。■「健康経営」「ハラスメント対策」等職場改善の提案職場改善のための研修やカウンセリング等の無形サービスを組み合わせ、顧客の課題に合った提案を行います。※商談先(営業先)は、主に人事・総務・教育担当部門です。<協力機関や専門家と共に事業課題を解決>約300箇所の医療・相談機関と提携し、自社には臨床心理士、精神保健福祉士、社会保険労務士、看護師、保健師、薬剤師、学校心理士、キャリア関連資格取得者、ハラスメント防止コンサルタントといった専門家が在籍しているのも特徴です。<年齢・役職問わず意見が言いやすい環境>社員同士、お互いを尊重する関係性があり、意見を言いやすい環境を整えています。自発的に商品の勉強会を行うなど、闊達に意見を交換する場を積極的に作っています。<物売りではない、営業として提案力の向上・スキルアップ>お客様の幅広い課題に応じた提案が可能で、強引に商品・サービスをお客様へ勧めることはしません。お客様の課題に関する背景や要望までヒアリングする営業スタイルをとっており、営業としての提案力の向上・スキルアップが可能です。 大卒以上、提案型の営業経験がある方(業界不問)【具体的には】業界未経験の方歓迎word、excel、powerpoint等の基本操作ができる方<歓迎するスキル・経験>■無形サービスにより企業課題に取り組んだ経験■事業課題にまで踏み込んだ営業経験■人事総務部門向けの営業経験<歓迎する志向>■営業の醍醐味と社会的意義を同時に実感したい■主体的に考え行動できる■時代に応じたサービスを創り出そうとする気概■広がっていくヘルスケアマーケットの中で自分の力を試したい■裁量権を持って新しい市場を切り開いていきたい","177":"島根で医療業界に貢献★品質保証(リーダー候補) 当社が製造する薬液充填済み注射器「プレフィルドシリンジ」はその特性から注目を浴びており、年々需要は増加しています。特に非接触が叫ばれる現在において、煩雑な操作を省き、人の手を介在することなく患者様に薬剤を投与する上では欠かせない製品です。今回はプレフィルドシリンジ製品の品質保証を募集。リーダーとしての活躍にも期待しています。 「プレフィルドシリンジ」の製造に関わる品質保証業務を担っていただきます。【具体的には】◆品質保証として以下業務を担当していただきます。・製品の規格書・手順書の制定・改訂、確認・製造記録の照査・試験記録(原材料、製品試験)の照査・規制当局からのgmp監査の対応・品質リスクマネジメント・逸脱処理、変更管理の対応◆上記業務に携わりながら、メンバーの管理・育成もお願いします。現場社員は20代のスタッフが多く、あなたの知識や経験を必要としています。◆将来的には品質部門のマネジメントもお任せしていきます。品質保証グループのリーダーを目指して頑張ってください。 大卒以上※医薬品製造販売会社経験者や異業種での品質保証業務経験者も歓迎します。【具体的には】<以下のような方を歓迎します>・医薬品製造販売会社等で品質保証、品質管理、製造管理、生産技術、研究、mr等の経験がある方・対外交渉能力のある方(当社は受託製造会社であり,製造委託元の会社の品質保証部門との連絡業務にあたる必要があるため)・チャレンジ精神のある方・リーダーとしてスタッフをまとめた経験がある方★薬剤師の資格も活かせます。","178":"【mr】◎経験者のキャリアが広がる研修制度が充実! 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の更なる発展に貢献するためmr経験者を募集します。 医師・薬剤師へ、医薬品の有効性などに関する医薬情報提供を行う【医療従事者として認められるmr】【具体的には】◆当社の正社員としてクライアント(製薬会社)のプロジェクトに参加し、mr活動を行います。プロジェクトは約23年ごとに変わるので、医薬品の知識はもちろんのこと、各製薬会社の方針やスタンス、最先端医療の情報など、幅広い経験・知識を得ることが可能です。◆プロジェクト例(一部)・循環器\/代謝・内分泌疾患・中枢神経系・オンコロジー・眼科、骨・関節◆コントラクトmr一人ひとりに、当社のプロジェクトマネージャー(pm)やスーパーバイザー(sv)が付いて、定期的な面談を通し、課題解決のきめ細かなサポートを行っていきます。◆コロナ禍で面会が難しい施設があり、オンラインやメールを活用するなど情報提供にも工夫が求められています。◆夢を叶えるための研修制度も充実当社ではmr全員がプライマリーケア領域全般を担い、医療制度・流通を含めた医療全体を理解したジェネラルmrを基本とし、希望と能力に応じて、プロフェッショナルmrとなるための特別カリキュラムもご用意しています。※e-ラーニングとweb会議を用いた研修、集合研修、専門医による講義などを組み合わせた複合的なプログラムです。◆プロジェクトマネージャーや本社スタッフへのキャリアチェンジのチャンスもあります。毎年本人の希望を確認しており、何人もmr→本社スタッフへの異動が実現しています。 ◎製薬会社またはcsoでのmr経験(年数不問)※要普免◎mr認定資格所持者【具体的には】・創意工夫ができる方・キャリアアップしたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・将来の仕事の幅を広げたい方","179":"全員が育休後、復帰しています●ヘルプデスク&導入サポート 【業界シェアトップクラス!電子薬歴システムを開発する企業です。】1990年設立。私たちは調剤薬局向けシステムの企画・開発・販売を行うシステム会社です。当社は開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、バージョンアップ、急なトラブル等にもご対応。お客様に寄り添ったサービスで業界トップクラスのマーケットシェアを誇ります。お客様が増えている今、ヘルプデスク&導入サポートを増員し、体制を強化することになりました。 高度なpcスキルは必要なし!薬剤師さん向けシステムの導入時のご説明、お電話でのヘルプデスク等。【具体的には】薬剤師支援型電子薬歴管理システム「hi-story」の下記業務をお願いします。●システム導入サポート営業のシステム受注後、お客様先にシステム担当と訪問し、どのように導入を進めるか?使い方のトレーニングをどうするか?お客様とスケジュールを組みます。その後、34名の薬剤師さんに操作方法を指導します。※お客様先に35回程度伺います。1回あたり23時間、遠方出張あり。システム導入がスムーズにいくよう、いろんな工夫をしていきましょう!●ヘルプデスク・患者さんの服薬履歴はどう出すんだっけ...・システムがフリーズしたといった薬剤師さんの質問にお電話で対応。マニュアルや過去の質疑応答等を参考に答えます。※すぐ答えられない場合はいったん切って、まわりの先輩に相談し、かけ直せば大丈夫。※it系の高度な質問等は、技術サポートが業務を引き継ぎます。※1日平均10件程度担当します。★便利な機能や他の薬局での活用事例など様々な情報を提供しながら、業務効率化の提案を行うことも可能。お客様に感謝されることも多いお仕事です。 学歴・経験不問●人と接する仕事に興味ある方医療事務の資格や経験を生かしたい方、歓迎●第二新卒歓迎【具体的には】職種未経験の方歓迎《具体的には》●以下の志向の方にぴったりです!・困った人がいると助けたくなる・専門スキルを身に付けたい・コツコツとした地道な確認作業が苦にならない・安定した会社で、長く働きたい●調剤薬局やクリニック等での勤務経験をお持ちの方も大歓迎。お気軽にご応募ください!","180":"自社商品のルートセールス\/販促企画★残業ほぼ無★基本直行直帰 ー「健康・長寿・美」に関する独創的商品を開発し社会に貢献するーこの経営理念のもと、製品開発に取り組んできたスノーデン株式会社。天然物における「自然の力」を引き出した製品を開発から、製造・販売に至るまで手掛け、長きにわたり安定成長を続けています。今回は、定年退職者が数名控えていることとに加え事業拡大のための営業募集。スノーデンの未来を担う方を迎えて、しっかり育てていきます。 当社otc医薬品(一般用医薬品)や化粧品の営業・販促企画など●100%既存顧客(ドラッグストア本部)【具体的には】●ドラッグストア本部へのルートセールス(深堀営業)。大手企業約10社を中心に、数十社を担当していただきます。※月数回の出張あり(12泊程度)<主な業務内容>・取引先本部との商談・新商品の提案・キャンペーンやsns等を使った販促企画・販売データの分析・薬剤師やドラッグストア販売員への商品に関する勉強会開催・pb商品やoem商品の企画提案※勉強会とは...ドラッグストア本部からの開催依頼を受けて実施。内容は、商品知識や販売話法などで、店頭で働くスタッフがお客様に説明できるようにするのが目的です。1020人規模の場合は営業が行い、それより大規模な勉強会になると学術部のメンバーと協働で実施。最近では、オンラインでの開催も増えています。<取扱商品>医薬品7割、健康食品2割、化粧品1割程度。※代表的な商品●プラセントップ★当社のロングセラー商品●正官庄(r)高麗紅蔘シリーズ●セネシスシリーズ(プラセンタエキス原液)<育成体制>1ヶ月間の研修と約半年間のojt期間を用意。商品知識などの基礎を身に付け、勉強会のロールプレイングも実施してから、徐々に担当顧客を引き継ぎます。その後も先輩・上司がしっかりサポートしますのでご安心下さい。 大卒以上40歳迄\/職務経験不問要普免●法人営業や医薬品または健康食品業界に興味のある方歓迎!【具体的には】※年齢制限例外事由業界・職種未経験の方歓迎●月数回の国内出張が可能な方担当するエリアにより頻度は異なります。●pcスキルのある方データ分析や提案書作成に必要な為、word、excel(基本関数などの分析ツール)、powerpointが使える方","181":"医療用眼科薬国内シェアno.1\/営業(2022.04) 中長期的な成長戦略を実現するために10年以上前より定期的に営業職のキャリア採用を行い組織力の強化を図っています。 眼科ドクターや薬剤師等の医療関係者に対し、医療用眼科薬の営業(mr職)【具体的には】医療用眼科薬をはじめとした医薬品の企画提案営業を行います。担当するのは、各自に振り分けられたエリアにある約30施設の眼科診療科。営業はドクターに製品を紹介するのはもちろん疾患・診療・治療・手術・最新の学術情報等の幅広い情報を提供します。また患者さんやドクターの課題を解決する提案も行います。例えば、患者さんの症状に適した薬の提案や、眼科ドクター同士のネットワークを構築し地域の医療ニーズを話し合う場を提案するなど。「医療の発展を支えている」という誇りを胸に仕事ができます。<1日の訪問件数一例>午前診療の後に2軒、午後診療の前に12軒、午後診療の後に2軒など訪問ペースは、1週間に1回くらい。重点病院だと、もっと頻繁に訪れるケースもあります。※担当エリア、病院によって異なります。<営業の特徴>国内医療用眼科薬売上高トップシェア。幅広い眼科疾患に対する高品質な製品群が営業の武器になります。最新の学術情報の収集・分析を行う専門スタッフと連携し豊富で迅速な情報を提供できます。トップブランドだからこそ、ドクターとスムーズに面談ができ情報をいち早くキャッチアップできます。ドクターに向けたセミナーを開催することもあります。医療現場からの期待が高く、誇らしいプレッシャーを感じながら仕事ができます。 様々な業界での営業経験をお持ちの方★業界未経験歓迎★20代活躍中\/大卒以上\/要普免【具体的には】業界未経験の方歓迎医療や薬剤の知識が無くても大丈夫。これまでの営業経験・スキルを発揮していただけます。★10年以上前から営業職のキャリア採用を行っていることもあり、新卒・中途の区別のない環境です。製造業をはじめ、人材、住宅、金融など、様々な業界の営業経験者が活躍中。<求める人物像>◇顧客志向が高く、本質的な価値提案にチャレンジしたい方◇課題を粘り強く解決でき、協働や向上心が高い方◇知識習得意欲が高く、専門性を身に着けたい方","182":"製薬会社と医師を繋げることで医療に貢献する【営業・営業企画】 これからもお客様の期待に応え続けるために新たな仲間を募集いたします。 製薬会社に販促プロモーションの立案等を行う【営業・営業企画】最初は先輩同行からスタート【具体的には】大手製薬会社に医療用医薬品の広告・販促プロモーションや新薬のマーケティング戦略など営業企画の立案、お客様への営業をお願いします。・現在、お取引のあるお客様から医療用医薬品の販促のご依頼をいただきます。「認知度が低い」「競合他社に似た薬がある」など課題を分析した上で、打ち手を立案します。・医師が見る医学情報サイトに動画を載せる、製薬会社のmrが医師に紹介する製品情報概要(パンフレット)や各種プロモーション資材、患者さん向けのwebサイトやアプリを作るなど型にとらわれない手法が特徴です。・製薬会社の数は限られているため、取引社数を増やすのではなく、今のお取引を通じて信頼関係を構築して、新たな案件をいただくという営業スタイルになります。■研修についてojtで時間をかけて教えていきます。わからないことがあれば、気軽にご質問ください。日々の業務を通じ、医療とクリエイティブ、両面の知見を高めていきましょう。■職場の雰囲気《東京》20代、30代がメインの活気がある職場です。一緒に食事に行くなど、社員同士の交流も活発。《大阪》30代、40代、50代と幅広い世代が活躍しています。仕事のことからプライベートまで何でも話しやすい雰囲気が特徴です。 広告業界や医療に興味のある方◆大学卒以上\/無資格可\/業界・業種未経験可◆20代30代活躍中【具体的には】業界・職種未経験の方歓迎《必須》・広告代理店の営業という枠のみにとらわれず、モノを売るのではなく、課題の解決に目を向けられる・社会貢献性の高い仕事に付きたい《こんな経験が活かせます》・総合広告代理店(医療系であれば尚良し)などでの営業経験・mr、薬剤師、看護師など医療関係の業務経験、及び有資格者・出版印刷業、及び法人相手や無形商材を扱う業種での営業経験・サービス業など高いホスピタリティを発揮する仕事の経験※営業職、医療、広告などいずれかの職種・業界に携わったことのある方は早く仕事のコツが掴めます。","183":"フルリモート可\/初心者から始めて上流にも携われる●開発技術者 【業界シェアトップクラス!電子薬歴システムメーカーの募集です】1990年設立。私たちは調剤薬局向けシステムのパイオニアとして企画・開発・販売を行うシステム会社です。開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、急なトラブル等にも対応。お客様に寄り添うサービスで、業界トップクラスのシェアを誇ります。今後もニーズを反映した新機能を搭載すべく開発体制を強化。大阪営業部で、開発技術者を増員します。 自社開発!電子薬歴システムの新機能開発を中心とした技術者業務全般。【具体的には】「hi-story」の技術者業務全般。●開発して頂く電子薬歴システム「hi-story」とは...患者さんの体質・検査結果・過去の処方薬・今回の処方薬などに関するデータを管理するシステムです。この「hi-story」を基本に、様々な新しい機能をリリースしています。その利便性向上を目指した、新サービスの開発を中心にお願いします。▼新サービスの要件定義営業やインストラクターを通して、「こんな機能がほしい」「表示をもっとわかりやすく」など社内サイトには様々な声が寄せられます。それを開発チームで検討し、どんな機能を・いつまでに開発するかを決定。▼システム設計システムを使用するのは薬局の薬剤師さん中心。パソコン操作に不慣れな方もいらっしゃいますので、使いやすさへの配慮も必要です。▼プログラミング・テスト評価評価・品質保証は専門スタッフが担当。▼リリース!お客様先への導入はインストラクターが担当します。★フォロー体制も充実!リモート勤務でも、困った事や質問等をチャットで投げると誰かが回答してくれます。併せてその理由・仕組み・考え方も教えるので次回から自分で解決できるよう成長を促す仕組みです。★開発初心者も大丈夫!リーダーができる業務から割り振ります。質問等のやりとりはログが残り事例検索も可能。基本の作業手順書等もあり、新しい作業も取り組みやすく少しずつできる事を増やしていけます! 開発経験のある方(学歴不問)、医療系未経験者・第二新卒者大歓迎です!【具体的には】●下記の経験、知識をお持ちの方大歓迎!c#、wpf、asp.netでの開発sql server等rdbmsでの開発aws等のクラウドでの開発iosアプリの開発","184":"関西\/臨床開発職\/pms・cra・crc・pv★在宅・内勤可 アールピーエムは臨床開発に特化した受託事業と人材派遣事業を両輪として、きめ細やかな視点からサービスを展開し、高評価を獲得。多くのクライアントと強いパートナーシップを結んでいます。あなたのスキルアップを応援する研修有<受講可能な研修>・導入研修・継続研修・集合研修\/年12回、全社一斉研修も有・英語研修\/週1回、ネイティブスピーカーの講師をお招きしています・グループ研修・リーダー研修・マネジメント研修・ビジネス研修(公開型)等<ハイブリッドリモート>在宅疲れや、人と話せず不安に。そんな方のために、最近では出社して周りのスタッフとも会話する制度も設けました。スタッフの思いを最優先で考え、実行する。アールピーエムならではの試みです。 pms・pv・cra\/在宅・内勤・時短制度有★希望のキャリアアップに最適なプロジェクトに配属します【具体的には】幅広いプロジェクト(受託・派遣)をご用意取引先の製薬メーカーは外資系6割:内資系4割国際共同治験(グローバル試験)も多数、オンコロジーや再生医療等のプロジェクト、新薬の開発にも参加いただけます<pmsモニター>・使用成績調査の契約・症例登録・調査票回収・有害事象の収集と報告など<cra>キャリアアップを実現するため、希望者には複数案件(34件)を担当いただくこともできます。・治験を依頼する医師・医療機関の選定・治験の契約手続き・治験薬の交付および回収・crfの整合性チェック・回収・sdv・モニタリング報告書の作成等<pv>・個別症例評価業務、研究・海外措置情報評価業務、当局報告、その他。・受付・入力業務から評価業務にスキルup有内勤業務については、ご本人のキャリア、希望に応じcraサポートや安全情報担当(pv)qc等の配属も有臨床企画やメディカルライター・データ入力(dm)へのジョブチェンジも可能 ブランクok\/u・iターン歓迎※医薬品業界で何かしらの就業経験のある方(職種経験不問)【具体的には】職種未経験の方歓迎以下の経験をお持ちの方歓迎します!cra\/臨床開発モニター内勤craモニターサポートcrc\/治験コーディネーター安全性情報担当(pv)評価・入力dmqcqa統計解析薬剤師開発部門サポートdi\/ドラッグインフォメーションmr医療事務臨床検査技師等","185":"経験を活かして高品質医薬品を造る【製造】 当社工場は主力製品であるユンケルシリーズをはじめ、数多くの医薬品の製造拠点として役割を担ってきました。さらに現在、工場敷地内に生産拡充とオートメーション化を目的とした新棟の建設も予定しております。今後拡充されていく製造環境に対する生産体制のさらなる強化を図るべく、新たな人材を募集します。 佐藤製薬株式会社で扱う医薬品、医療機器、医薬部外品、化粧品、動物薬など製造業務全般【具体的には】医薬品製造業務全般をお任せします。◇製造工程作業全般(クリーンルーム及びパッケージングエリアでの製造作業、機械オペレータ)(国内外のgmp関連の書類作成及び整備)◇書類管理業務(gmp関連書類の保管と管理、gmp適合性査察への対応補助) 医薬品の製造業務(機械オペレータを含む)の経験者【具体的には】◆医薬品の製造に関する知識・経験がある方◆製造機械オペレータ(調製工程・充填工程・包装工程)の経験がある方◆製造管理及び品質管理についてのgmpの知識がある方★こんな方も歓迎です◇医薬品の製造業務に限らず、機械オペレータ(特に包装機械)の経験者◇薬剤師免許をお持ちの方","186":"未経験okの提案営業\/薬局の経営・販売を支援\/月給27万以上 組織力強化を目指し人材を募集しています。 <営業担当として「eparkくすりの窓口」「みんなのお薬箱」を提案>コスト削減・販売戦略策定など【具体的には】「eparkくすりの窓口」または「みんなのお薬箱」の営業として、薬局の経営課題や悩みを解決すべく、提案・フォローを行っていただきます。経営ノウハウの提案・構築から販売コーディネート、コスト削減、お客様満足度の向上まで...あらゆる視点に立ちながら、お客様の良きパートナーとして課題解決に臨んでください。【主な提案先は、薬局経営者の皆様!】まずは薬局の経営者の方から、電話で現状やお悩みについてじっくりヒアリング。その後、アポイントをもらって実際に訪問し、より具体的な提案を行います。お客様は、10店舗以上展開する大手薬局グループや個店の経営者の皆様。もともと薬剤師だった方が多くいらっしゃるため、必ずしも経営やitシステムのプロとは限りません。市場感やitシステムの必要性など、丁寧なご説明が求められます。★受注後は自分で顧客フォローや追加提案も行いますが、別にフォロー専門部隊もいるため、「仕事が終わらない!」ということはありません。ほとんどのメンバーが19時過ぎには退社しています。※京都勤務をご希望の場合は、株式会社メディカルjspへの出向となります。※各社共通 【営業未経験者】第二新卒歓迎\/【経験者・年齢不問】msなど薬局などへの医療系営業経験者歓迎【具体的には】職種未経験の方歓迎◆営業未経験者・第二新卒歓迎・学歴経験一切不問※中途入社者の多くが未経験スタート。◆営業経験者・年齢不問・薬局への営業経験をお持ちの方、歓迎・ms(医薬品卸販売担当者)・薬局に向けた営業(レセコン・求人など)","187":"経営本部スタッフ\/財務・経営企画・営業戦略・営業アシスタント さらなる事業拡大を目指し、タイオングループを支えていただける新しい仲間を募集します!★4つの事業で地域の介護をサポート★【事業その1】有料老人ホームの相談事業「岡山県有料老人ホーム相談センター」本人やご家族の意向をヒアリングし豊富な情報を提供して最適な施設選びのお手伝いをする高齢者施設の紹介サービスを運営しています。【事業その2】在宅特化型調剤薬局「リード薬局」一般の調剤薬局の場合は、患者様が自分で処方箋を持って来店しますが、リード薬局では、医師の指示の下、通院が難しい患者様のいるご家庭や介護施設にお薬を届けしています。【事業その3】リハビリ特化型デイサービス「タイオンデイトレ」リハビリ専門職や看護師が常駐したデイサービス施設。vrを使用したリハビリを始め、最新機器やリラクゼーションも充実。ご利用者様の生きがいづくりとご家族の介護負担の軽減をお手伝いします。【事業その4】福祉用具貸与・販売・自宅改修事業「タイオン・アクト」お客様にアクティブに生活していただきたいとの想いで、個人・施設向けに福祉用具の貸与・販売・自宅改修を行っています。 経営本部スタッフとして、財務、経営企画、営業戦略、営業アシスタントの業務をお任せします。【具体的には】下記の業務をお任せできればと思います。幅広いお仕事を経験することでスキルアップできます。将来的には幹部候補として活躍していただくことを期待しています!【財務】●財務分析・計画●予算管理●会計士、税理士とのやりとりなど【経営企画】●経営戦略の立案●経営管理●各種商談●経営課題へ取り組み●社内制度整備など【営業戦略】●営業戦略の立案●計数管理●各種商談●戦略に基づいた実践営業など【営業アシスタント】●施設予約●請求・支払業務●労務管理●在庫管理●アセスメントシート作成●社内システム管理など ●社会人経験のある方●財務の経験がある方●幅広い仕事をしたい方★人物重視の採用です!【具体的には】業界未経験の方歓迎◎要普免(at限定可) ↓以下のような方に力を発揮していただけると思います!・新しいことに挑戦したい方・いろんな経験を積みたい方・裁量の大きな仕事がしたい方・ワクワクできる仕事がしたい方・人の役に立つ仕事がしたい方・医療や福祉業界に興味がある方・医療や福祉業界の経験を生かしたい方","188":"【月給33万円以上+賞与5ヶ月】医薬品の品質管理・品質保証 ■第2変革期を迎え、部門長候補を募集!組織力を強化するため、5年前から開始した中途採用ですが、中途入社の社員たちの活躍もあり、今回から本格的に進めて行くことを決めました。一緒に会社の成長を目指していただける、将来の部門長候補を募集しています。職場は社員同士がコミュニケーションをとる機会が多く、新しいメンバーもすぐに馴染める和やかな雰囲気です。 【市外転勤なし・残業10h・部門長候補を募集!】医薬品の品質管理・品質保証業務★豊富な研修制度あり【具体的には】信頼性保証部にて、医薬品の品質管理・品質保証業務をお任せします。【主な仕事内容】・医薬品の製品試験および原料試験・医薬品の品質管理(試験結果の評価、製造環境のモニタリング)・医薬品のプロセスバリデーション計画立案・医薬品の試験法の確立、検証。医薬品の安定性試験モニタリング、等・医薬品の品質管理の照査。医薬品製造所(製剤、原料)の監査・医薬品品質システムの適正管理・医薬品製造手順書等の変更管理。医薬品記録書等の管理・医薬品製造(品質管理)従事者の教育訓練、等【豊富な研修制度あり】グループ内の研修はもちろん、毎月、全社員に向けて専門講師によるgmp教育を実施。その他にも製品の特長や薬を飲むと体にどういう作用があるかなど、専門教育を3ヵ月に1回実施しています。★ここ3年で入社した中途メンバーが3年でリーダー、5年でマネージャー、10年で部門長を目指しております。★adme服薬支援システムも開発!厚生労働省主催の「ジャパン・ヘルスケアベンチャー・サミット2021」に出展しました。https:\/\/www.toyo-cap1.com\/ja\/frontnews\/349-20210910.html 【過去5年の昇給実績は平均17万円\/年】業界・職種経験不問・薬剤師の有資格者★要普通免許【具体的には】職種未経験の方歓迎■職種経験は一切不問!下記の条件に当てはまる方・薬剤師の有資格者・要普通免許(通勤に必要なため)★医薬品会社または化学系製造会社の勤務経験者は即戦力としてお迎えします","189":"無資格・未経験歓迎!賞与年3回、日・祝休み!\/薬局受付・事務 5店舗同時募集!業績好調により、新しいメンバーを募集します! <5店舗同時募集>薬局内での受付・レセプト事務全般◎2030代活躍中◎子育てママ活躍中【具体的には】地域密着の薬局内にて患者さまの受付・レセプト事務全般を担当。・患者さまの対応(受付、ご案内、会計)・患者さまの処方箋の処理(お薬手帳へのシール貼りなど)・レセプト業務・薬剤師の補助業務処方箋の内容をパソコンへ入力すると、自動で薬の代金が出ますので、会計が難しいということもありません。薬局での事務がはじめての方も、一つひとつ覚えていただければ大丈夫。大切なのは笑顔での対応です。弊社は、さまざまなクリニックの門前に展開しているのが特徴で、診療科目は幅広くあります。 <無資格・未経験歓迎>明るい笑顔で対応できる方を歓迎【具体的には】業界・職種未経験の方歓迎▼歓迎・地元で正社員として活躍したい方・医療に貢献できる仕事がしたい方・第二新卒の方▼活かせる経験・スキル・販売、飲食、営業など、人と接する仕事の経験資格や経験は一切不問。「育児が一段落したので安定収入で家庭を充実させたい」というママさんも活躍中!フリーターさんや主婦(夫)さんも歓迎!","190":"2月に新規open!◆地域密着型調剤薬局の医療事務・受付 当社が運営する調剤薬局が、東京都内に新規open!オープニングスタッフとして1から体制作りに携わり、多くの患者様に頼っていただける温かな薬局を作っていきましょう。調剤事務経験をお持ちの方をお待ちしております。 <新規openの薬局勤務>処方箋の販売などを手掛ける医療事務・受付【具体的には】医療事務として、お越しになった患者様の受付・お電話対応・レセプト・薬剤師補助などの業務をお任せします。その他、業務に伴う雑務などもお願いしていきます。★基本は窓口での患者様対応がメインとなります。温かい笑顔と優しい接遇でお迎えして下さいね。 薬局勤務経験者(整形外科門前薬局経験者は尚可)\/資格不問【具体的には】職種未経験の方歓迎・学歴、年齢不問・明るい笑顔で対応ができる方・地域密着型の店舗で自分らしく活躍したい方","191":"人材コーディネーター・営業■2030代前半活躍中! 創業から10年経ち、創業期から変革期を迎える当社。直近も新規出店を松山・宮崎・長崎・秋葉原・藤沢に控える中、より当社での中心メンバーとなり得る新戦力を募集! マッチング営業及びコーディネート業務(派遣・有料職業紹介)【具体的には】人材サービス営業・コーディネーター業務◎派遣対象職種:看護師\/介護士\/保育士\/薬剤師\/事務\/コールセンター等◎有料職業紹介対象職種:介護士■法人企業への提案■顧客との条件の交渉■新規顧客の開拓や既存顧客の拡販■派遣スタッフとの面談■職場見学への同行■面接・入社日程の調整■派遣スタッフと顧客フォロー等 ■学歴不問\/第二新卒歓迎■営業経験者は即戦力として優遇\/支店長候補【具体的には】業界・職種未経験の方歓迎・自主的に考え行動できる・頑張りを正当に評価されたい・キャリアupに意欲的だ等","192":"【医療事務】未経験者歓迎×駅チカ店舗×月残業平均5.1h 体制充実を目的に、新しい医療事務のスタッフを募集します。 医療事務として、処方箋受付、レセプト処理、データ入力などの事務作業、薬剤師のサポートなどを担当。【具体的には】<医療事務の仕事内容>・処方箋受付・レセプト管理・pcでのデータ入力などの事務作業・薬剤師への患者様情報の伝達・窓口での会計・調剤補助・ピッキング業務経験やスキルに応じて、まずはお任せできる業務からスタート。都度先輩スタッフがフォローに入りますので徐々に業務の幅を広げてくださいね。すべての店舗で対面型の接客を重視する龍生堂。地域の皆様と常に向き合い、じっくりカウンセリングすることを心がけています。一般医薬品を販売するスタッフや、調剤業務に携わる薬剤師薬剤師をサポートする医療事務など。様々なスタッフがコミュニケーションを取りながら働く、地域密着型の薬局です。 未経験者歓迎◆医療事務の実務経験ある方優遇◆20代30代活躍◆月残業平均5.1h◆平均勤続年数11年【具体的には】業界未経験の方歓迎◆以下の方、歓迎・地域の方々としっかり向き合える薬局で働きたい・薬剤師や医療事務など、様々な人とのコミュニケーションが活発な環境で働きたい・安定基盤を持つ会社で長く働きたい・育児などが落ち着いたので職場復帰したい(復帰実績あり)◆医療事務経験者優遇┗保険の知識がある方は優先的に選考に進めます◆平均勤続勤務年数11年(前年度実績)","193":"crc\/治験コーディネーター◎年休120日|未経験者歓迎! あなたの学歴や、資格を活かし、業界屈指の試験数を誇る大手グループの一員として、当社で活躍しませんか?ご応募、心よりお待ちしております! 治験専門施設にてcrc(治験コーディネーター)の業務をお願いします。【具体的には】治験コーディネーターとして下記業務をご担当いただきます。〇協力者である患者さんへ、治験の目的や薬の内容、効果などの説明〇検査スケジュールの管理、必要な検査の案内〇各種調整業務(製薬メーカー・被験者・医師)〇新薬への不安、病状改善への疑問など、メンタル面でのケア〇付随する事務業務など▼ある1日のスケジュール▼8:30出勤被験者の来院対応・指導\/治験の説明補助12:00休憩13:00事務作業データ・資料の整備\/報告書作成・補助治験協力候補者への案内\/カルテの確認17:30退社 以下いずれかに該当する方【具体的には】・看護師、薬剤師、臨床検査技師、管理栄養士(いずれかの資格保有者)・crc経験者・cra経験者・理系、薬学系の4年制大学既卒者以上","194":"体外診断薬で病気の早期発見や治療に貢献◆製造・臨床開発 開発力強化、製品需要増に対する増員 体外診断薬の開発、製造◆臨床開発【具体的には】●ヒト体外診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する文書作成・生化学自動分析装置を用いた工程試験●動物診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する記録作成・専用装置を用いた工程試験・専用装置を用いた出荷試験 生物化学、分子生物学、薬学、臨床検査学、分析化学、高分子化学などの基礎知識を有する方【具体的には】<最終学歴>大学院、大学、短期大学、専修・各種学校、高等専門学校卒以上<いずれかに該当>●免疫学、生化学に関する基本的な知識や実験経験者●免疫学的診断薬開発もしくは製造の実務経験者●臨床検査技師の有資格者●生体試料(細胞、タンパク質、遺伝子)を対象とした実験・試験の経験者<尚可>●ラテックス診断薬の開発もしくは製造経験、免疫科学の知識及び技術●臨床検査技師の有資格者で、検査実務及び精度管理の経験者●獣医師●薬剤師","195":"年間休日120日以上\/地域密着で働く◎医療事務※未経験ok ◎地域医療に貢献する調剤薬局を運営◎医療事務をお任せする新しいメンバーを募集◎未経験ok!フォロー体制を整えています◎ワークライフバランスも大切にできる職場 薬局の運営を支える多彩な業務を担当\/医療事務★未経験でも安心のサポート体制を整えています。【具体的には】◆薬局を訪れたお客様の対応◆処方箋の入力、管理◆請求に使用するレセプト(診療報酬明細書)の作成◆調剤の補助など、薬剤師のサポート◆その他、庶務・事務業務全般など★医療事務としての業務は多岐にわたりますが、ますはできるところから担当。段階的にステップアップできますし、なにかあればすぐに周囲のメンバーへ質問できますので未経験の方もご安心ください。 【経験・知識・年齢不問\/第二新卒ok】★人柄や意欲を重視して採用を実施していきます!【具体的には】業界・職種未経験の方歓迎※仕事に必要な知識などは、入社後に身に付けられるよう基礎から丁寧に指導します。■要基礎的なpcスキル(入力程度)◎地域医療に貢献するやりがいを実感したい方◎人と接することが好きな方◎向上心を持って業務へ取り組むことができる方","196":"景気の影響を受けにくい業界で長く働ける【品質保証(医薬品)】 当社は医薬品メーカーの一員として、主に医薬品の中間体や原薬の製造、開発、研究を行っている企業で、取引先の多くは国内の大手製薬企業です。今回は組織強化による募集となります。 医薬品原薬・中間体・治験薬などの品質保証をお任せします【具体的には】品質保証室での業務全般をお任せ致します。・品質保証における文書作成・管理全般(規定・改定等も含む)・国内外の顧客、公的機関(薬務課、fda等)への査察対応など◎入社後は先輩がojt形式で業務をお教えしていきます。◎それぞれのキャリアプランに合わせて、キャリア設計のサポートをさせていただきます。 医薬品の品質保証業務経験者◇安定した業界で腰を据えて働きたい方【具体的には】◆薬剤師資格をお持ちの方◆医薬品原薬や中間体の品質保証業務を経験された方◆腰を据えて、長期的視野で働きたい方◆社会の為になる仕事に取り組みたい方","197":"未経験歓迎♪残業ほぼ無し♪プライベート充実【医療事務・受付】 業績好調の為、新たに仲間になってもらえる方を募集中!昭和37年に新橋と大井町に薬局をオープンさせてから創業50年以上となる地域密着型薬局です。100ヵ所以上の医療機関から処方箋を応需している安定企業だから長く働くのにもお薦めの環境です。アットホームな雰囲気と幅広い世代のスタッフが活躍できる環境が魅力的!残業はほぼなく、子育て世代にも優しい環境なので、プライベートと仕事の両立も可能です。専門的な分野で、今後のキャリアを築くにもお薦めです! 【子育て世代も活躍中!!】地域密着型の調剤薬局内での医療事務・受付業務【具体的には】■主なお仕事内容・医療事務・薬剤師の補助(処方箋内容のpc入力など)・受付業務・オープン、クローズ業務■初めての方でも安心の丁寧なojt研修が魅力できる業務からお任せし、専門的な仕事はしっかりojtにて習得可能です 未経験歓迎\/学歴不問【具体的には】社会人・職種・業界未経験の方歓迎・接客業が好きな方・安定した就業先で働きたい方","198":"mr認定有資格者限定【mr採用】 現在当社は約300名のmr体制で、プライマリー領域からオンコロジー領域まで幅広いプロジェクトを担当しております。現在、あらゆるプロジェクトでの需要増加を受け、mr経験者における100名規模の大型採用を行います。 mr\/当社社員として大手製薬企業プロジェクトに参加●感染症・オンコロジー・cns・希少疾患他領域多彩【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数■キャリアパスmrとしてご活躍いただいた後、将来的にはmrマネジメント(am・pm)・msl・事業開発・事業企画・教育・マーケティングなど、知識や経験を活かせる多彩なキャリアプランを用意しています。 mr経験2年以上●mr認定資格(医薬情報担当者)保有者●領域不問●要普免●大卒以上【具体的には】以下経験をお持ちの方、歓迎・新薬上市経験・基幹病院での経験・webを介したリモート活動経験以下志向をお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・医師に対し、より深い部分で寄与していきたい・患者1人ひとりに対し、より真摯に貢献したい","199":"社会人経験15年未満限定【mr採用】●mr認定有資格者 現在当社は約300名のmr体制で、プライマリー領域からスペシャリティ領域まで幅広いプロジェクトを担当しております。この度、mrの長期的な組織形成を見越し社会人経験15年未満のmr経験者採用を決定。将来、epフォースの中核として活躍いただける高みを目指している方を積極採用します。管理者を含め、若手mrが多数活躍しています。 【mr】オンコロジー領域、中枢神経領域、希少疾患、他スペシャリティ領域、プライマリー領域など。【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【2030代のmrが、のびのびと成長できる理由】◎医療業界全体も活用、現役医師による『活きた』育成プログラム「マインド」「ナレッジ」「スキル」「アビリティ」上記の四軸から、ステップ毎に多彩な育成プログラムを受講可能。「真のニーズ」を伝えられる質の高い内容を現在も追求し続けています。◎多彩なキャリアとフォローアップ体制オンコロジー領域やスペシャリティ領域に強みを持つ当社ですが、一つの道を目指す事だけが当社で拓かれているキャリアではありません。プロジェクトを担当するマネージャーがmrのキャリアをカウンセリングしながらあなたが望むキャリアへの最適な道筋をサポートします。◎成長を実感できるクリアな評価制度客観的な指標に基づく、明確な評価制度があります。【プロジェクト領域事例】└内資・外資とも実績有●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ製剤●中枢神経領域(cns領域)●希少疾患領域他、多数 社会人経験15年未満限定●mr認定資格(医薬情報担当者)保有者●経験領域不問●要普免●大卒以上【具体的には】全国各地での勤務可又は、当社で指定する2ブロックの勤務地を選んで頂ける方。※ただし、初任地は考慮致します。※会社都合による転勤の際は引っ越し費用実費負担がございます。以下経験をお持ちの方、歓迎・基幹病院での経験・webを介したリモート活動経験以下キャリアビジョンをお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・mr以外のキャリアも描きたい以下志向をお持ちの方、歓迎・医師に対し、より深い部分で寄与していきたい・患者さん1人ひとりに対し、より真摯に貢献したい","200":"薬局向け自社開発システムの営業◆残業月平均10h◆土日祝休 ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は、営業とカスタマーサポートの7名です。医薬品管理システムの顧客増加に伴い組織拡大中のため営業を募集します。多くのメンバーがリクナビnextからの中途入社。ぜひ一緒に名古屋事業所の事業を盛り上げていきましょう! 自社開発の調剤薬局向けパッケージシステムの営業・導入後フォロー◆薬局の経営を支え、医療にも貢献!【具体的には】<お客様は>■大手調剤薬局チェーン(商談相手はシステム管理や調剤業務の担当者など)■代理店(医薬品卸会社や薬局向けシステム会社)※全国約6万軒の薬局のうち、約半数が当社開発システムを利用。知名度も抜群です!既に当社のシステムを導入いただいているお客様と一社一社じっくりお付き合いしていくソリューションセールスが中心。webなどを通じて反響のあった新規のお客様も担当します。<製品は>調剤薬局の受付事務の方や薬剤師さんが使う、医薬品在庫管理システム。生活に身近な所で使われているため、理解もしやすいシステムです。<営業スタイル>お客様の抱える課題を解決していく企画提案型の営業。固定商材を売り歩く営業スタイルとは違って、お客様からヒアリングした情報をもとにそれに合わせたご提案や課題解決法を考えたり、企画書にまとめたりする業務が多くを占めます。営業チーム内での協力はもちろんのこと、社内の開発メンバーやカスタマーサポートとの連携も重要です。 大卒以上、営業経験のある方歓迎(業界不問)※itの知識は入社後付けられますのでご安心ください!【具体的には】業界・職種未経験の方歓迎<特に歓迎します>■業界問わず、営業経験がある方■it営業の経験がある方■pcやシステムに興味のある方<下記のような想いがある方に最適です>■安定した会社、働く環境が整った会社で働きたい■自分の企画・提案を形にしたい■itに詳しくなりたい■お客様の経営や本業に直結したサービスを提供したい■お客様の役に立てていることを実感したい■社会や医療に貢献できる仕事をしたい","201":"【登録販売者(店長候補)】業績安定♪成長している企業です! 他業界より速い速度で成長を続けており、2020年度の売り上げは8,103億円の実績となりました。既存エリアの深耕とともに、新規エリアの開拓を目指して積極的な新規出店を行なっていく計画です。 登録販売者\/店長候補として店舗管理・運営業務【具体的には】入社後は、店舗内業務を担当し、品出しや接客、レジ対応などからスタート。店内の商品配置や業務内容などを覚えます。また同時に、登録販売者としてお客様からの医薬品の問い合わせに応対します。次長昇格後は店舗業務の他、店長補佐の業務を行います。店長昇格後は、店内業務はもちろん、売り場づくりや売上管理、パート・アルバイトの採用や育成、シフトの作成・管理、店長会議への参加など、管理者としての業務を担当。早ければ入社3カ月で次長、入社後半年で店長職になる社員もいます。 ◎『登録販売者』資格をお持ちの方(必須です)【具体的には】◎高卒以上の方◎登録販売者としての実務経験がある方","202":"投資向けマンションの営業◎土日祝休み◎年収1000万円も可能 創業以来、不動産の売買・賃貸・企画・開発を手掛けお客様の「住」及び「資産形成や運用」を提案してきました。2010年には建設にも事業を拡大し、さらに自社ブランドの価値を高められています。今回は業績好調のため、増員募集します。 <ノルマなし>自社オリジナルブランドマンションの営業◎1契約につき30万円以上のインセンティブ有【具体的には】マンションのオーナーとなって賃料で収入を得る『投資』をご案内・営業します。マンションは自社で建てた新築物件です。マンションは一室単位でご提案します。(一室あたり約2000万円)お客様は医師や公務員、看護師、薬剤師、会社員の方々。電話によるご案内で、飛び込み営業はありません。最適な資産活用提案でお客様の将来設計をサポートします。≪営業の流れ≫会社で用意したリストを元に電話でアポイントを取ります。▼お客様に直接訪問。丁寧なご説明を行います。▼契約へ。立地など資産価値が高いため、成約率は4割と高めです。◎人により成長度合いが異なるため、1日何件電話をかけるなどノルマは設定していません。大体500件かけて1件アポがとれます。慣れてくると月に5件程アポがとれるようになります。◎人によっては初めてアポを取るのに2ヶ月かかった方も。時間がかかっても責める人はいません。諦めずコツコツ取り組んでいきましょう!◎1契約につき30万円以上のインセンティブあり!入社1ヶ月で受注した先輩もいますし入社1年目で年収500万円や年収1000万円を稼ぐ社員もいます。≪入社後の流れ≫座学を通してビジネスマナー、不動産知識を学びます。▼基本を身につけたら、電話によるご案内にチャレンジ。その後も研修で不動産・商品知識、トーク技術を磨きます。▼先輩の営業活動に同行。お客様との接し方やトークを覚えていきます。先輩の成功事例をどんどん吸収してください。分からないことがあってもその場で相談・解決ができる環境です。◎実力次第で管理職ポストに就くことも可能! 営業の経験がある方(業種・年数不問)\/第二新卒歓迎【具体的には】業界未経験の方歓迎▼以下の方歓迎□頑張りを評価されたい□自分の力でしっかり稼ぎたい□ワイワイ明るい雰囲気が好き☆売買賃貸営業の経験者は特に歓迎!☆投資マンション営業経験者優遇","203":"成長を続ける製薬事業を支える重要ポジション◆品質管理・保証 ニーズの高まりに加え、自社で持つ販売網や既存製品の複製にとどまらない品質改良・向上による商品力を武器にシェアを拡大している当社。2020年9月時点でジェネリック医薬品の使用率は78.3%。政府が掲げた「2020年までに80%普及を目指す」という目標に僅差で届きませんでしたが、当社は今後もより一層、ジェネリック医薬品の普及を目指していきます。pic\/sやdiに対応した分析機器をはじめ最新の設備を積極的に導入。2018年には『つくば第二工場』も完成しました。更なる業務拡大に伴いqc\/qa部門の強化が急務となり今回、当社のこれからの成長を共に支えてくれる品質管理・保証担当者を新たに募集いたします。 品質試験のプロとしてジェネリック医薬品の製造・開発に深く関わっていく◆品質管理・保証【具体的には】【品質管理担当】経口固形剤の品質管理試験各製品のパッケージなどに関わる品質管理試験gmpに則った分析機器等の維持管理微生物関連試験品質管理の基準書、手順書等の文書作成。※新製品・新薬製造開始の際には、つくばの研究部門と連携し試験工程の設計・導入引き継ぎに関わってもらうこともあります【品質保証担当】製造・包装記録書、試験記録書(電子記録も含む)及び技術報告書の照査及び管理・保管に関する業務経口固形製剤の製造所において、生産品目のgmp(変更、自己点検、逸脱、品質情報、回収処理等)に関する業務経口固形製剤の製造に用いる原材料の契約書、取決め書の作成及び監査業務文書管理業務(製品標準書、基準書類及び手順書の制改訂と管理) ◎大卒以上◎分析試験の実務経験が3年以上ある方【具体的には】業界未経験の方歓迎【歓迎する資格・経験】◎製造所における品質管理または品質保証経験◎製造所管理、変更・逸脱管理、品質クレームにおける調整等◎薬事管理※各種申請◎研究現場における分析、治験薬製造管理等当社で扱うのは経口固形製剤のみですが、注射剤などを扱っていた方でも全く問題ありません。医薬品の経験者はもちろん大歓迎ですが化粧品・健康食品などの業界の経験者も歓迎です。","204":"自社商品の【カスタマーサポート・事務】土日祝休★残業ほぼなし ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は今、カスタマーサポート4名+営業4名の計8名(2021年11月末現在)。医薬品管理システムの顧客増加に伴い組織拡大中で、今回さらに2名増員します。メンバーは2030代が中心。誰かひとりが困った時もみんなで課題を共有し合える職場です。オフィスは食事や買い物にも便利な場所で仕事帰りの時間も充実させられます! 医薬品管理システムのカスタマーサポート(電話での操作問合せ対応)と簡単な事務★研修で一から学べます【具体的には】当社開発システムを利用し始めたお客様からの問合せに対応します。お客様は、調剤薬局の薬剤師さんや事務の方。対応件数は1人1日510件程度です。●簡単な問合せは...「操作方法が分からない」「起動しない」等簡単な質問は23分で終わることも。過去の回答例もマニュアルにまとまっているので安心です。●少し難しい問合せは...「想定と数が合わない」「発注したはずなのに薬剤が届かない」等すぐに答えられない質問は、一旦電話を切って確認し、折り返しでの回答でok!先輩や営業に聞いたり、それでも分からない場合は本社seが対応することも可能です。【事務もお願いします】●資料発送など営業から依頼される簡単な事務●お客様用マニュアルの作成・修正●来客対応【将来的には】●後輩に教える役割も期待しています!●本人の志向と意欲次第で入社23年後を目途に、薬局の新店舗等でシステム研修の講師役を担うことも。(年45回。日帰りor地方の場合宿泊出張あり※応相談)ユーザーと直接話すことが日々の業務にもプラスになります。 専門・短大・大卒以上\/エクセル・パワーポイント基本操作ができる方★未経験歓迎★2030代活躍中【具体的には】業界・職種未経験の方歓迎こんな方は特に活躍できます!●人の話を聞き、会話することが好きな方●itやパソコン操作に興味がある方●事務経験があり、新しいキャリアを探している方●営業や販売等お客様と接する仕事の経験がある方※医薬品・医療業界、it業界経験活かせます※ブランクがある方もok","205":"学んできた専門知識を活かし活躍◎マツキヨの登録販売者・接客 業績好調のため新メンバーを募集!登録販売者の資格をお持ちの方や接客が好きな方を求めています。 『登録販売者』としての専門知識を活かした、医薬品や化粧品に関するカウンセリングや接客がメイン【具体的には】登録販売者としての業務を中心に以下の業務をお任せ。□医薬品や化粧品に関するカウンセリング□接客・販売・レジ□商品の陳列やポップの作成□発注・在庫管理など▼仕事に慣れてきたら下記の業務にもチャレンジ!□販売強化商品の選定□販売促進企画の立案□売上管理□店舗運営□スタッフの採用・教育・管理【入社後は】レジや接客など実践を通しての研修を3日間先輩について仕事の流れを覚えていきます。■将来のキャリアupスタッフ→副店長→店長とステップupした後はsv、エリアマネージャー、バイヤー、化粧品部門など幅広いキャリアを目指せます!■定着率時短勤務など子育てとの両立にも柔軟に対応。そのため育休後に職場復帰する社員も多く長く活躍できます。◎登録販売者として一人一人に寄り添った接客や、裁量を持って店舗運営を進めていきます! 学歴不問【登録販売者の資格お持ちの方】◆専門知識を活かしたい方◆業界・販売経験者大歓迎【具体的には】20代・30代の男女活躍中!社員一人ひとりが裁量を持って力を発揮できる環境を整えています。▼こんな方を歓迎□医薬品や化粧品に関する知識を高めたい□人と接する仕事をしたい□地域の方の健康をサポートしたい□将来的には店舗経営にもチャレンジしたい□自分のアイデアを活かした店舗づくりをしたい▼先輩の前職別のドラックストアで働いていた転職者も活躍中!マツキヨならではの裁量であなたの経験を活かせます。▼語学力を活かす免税対応の店舗もあるため英語・中国語のスキルが活かせます。","206":"ジェネリック医薬品の安全性を支え、健康と命を守る『品質管理』 社員一人ひとりが品質に対する姿勢を見直し、品質管理の業務レベルと薬の品質レベルの両方を高めるのが目下の課題。その課題にともに取り組む品質管理経験を持つ方を募集します。製薬の知識、製薬の品質管理の経験がなくても化学系の品質管理経験があればok。「薬」という、いのちに関わる製品の品質に携わり、医療の現場や患者様を支える社会的意義の高い仕事にチャレンジしませんか。今回は、富山、山形、静岡、愛知、埼玉の各工場での募集です。 品質管理チームで医薬品の試験検査に携わります。【具体的には】■下記の品質管理業務を行います。□試験・分析業務(理化学・微生物試験)□医薬品の有効性及び安全性の維持の確認□製薬用水、衛生環境の評価□分析機器のメンテナンス□試薬管理、安全衛生管理□作業手順書の作成・改訂□製造機器の洗浄評価□試験の外注依頼、調整□問題調査・原因究明、改善策の提案□他部署との進捗状況の調整、折衝□業務内容の改善■入社後研修で手技・手法を学びます。その後はojtを通して経験を積み、お任せする仕事の範囲を広げていきます。積極的な取り組みを期待します。 品質管理経験者(製薬業界経験は不問)◆化学の基礎知識のある方や分析機器の知識・取扱経験のある方歓迎【具体的には】業界未経験の方歓迎■活かせる経験・知識□医薬品、医薬部外品、化粧品、食品、飲料、化学メーカーでの品質管理経験□原料、薬品・医薬品の製造に携わった経験・知識■歓迎するタイプ□小さな差異などを見落とさない注意深さがある方□気づきを周囲に共有できるコミュニケーション力がある方□指示待ちではなく、自ら課題を見つけ解決のために行動できる方□ジェネリック医薬品の普及に向けて意欲的に仕事に取り組める方他業界であっても品質管理を担当されてきた方であればgmp省令に基づく製造・検査の管理など共通する認識も多いため、一定の教育・訓練を経て、即戦力になっていただけると思っています。薬機法などの法律に馴染みがない場合も、しっかり研修を行いますし、最初はチームでサポートしますので、安心してください。","207":"正社員登用有&残業少なめ◆安全性情報担当者\/学術サポート 当センターは慶應義塾大学の北里記念医学図書館を母体に、1972年に設立。医学図書館の機能を兼ねており、数多くの製薬企業や公的機関から依頼を受け文献の抄録作成やキーワード(索引語)付与等のデータ作成業務、医薬品・医療機器の安全性情報の文献スクリーニングを行っています。おかげさまで、当センターは製薬会社や公的機関等からの依頼が増加し続けています。様々な依頼によりきめ細かく対応していくため、スタッフを増員します。 医療関係者が必要とする安全性情報の収集・分類・提供業務\/安全性情報担当者・学術サポート【具体的には】(1)医薬系文献データベースの検索と文献入手手配(2)国内外の医学・薬学文献、学会抄録等の読解による、医薬品の副作用・有害事象、医療機器の不具合に関する情報の判別および抽出(3)英語文献の日本語抄録作成上記(1)(3)などを、製薬会社、医療機器メーカーの安全性担当者と連絡を取りながら実施します。(安全性情報担当者・学術サポート)※英語の文献を読解できる最低限の英語リーディング力が必要になりますが、英語での対話などは一切ないので、リスニング力は問いません。学生時代英語が得意だった...など、そのレベルの基礎英語力と、辞書をこまめに引くことのできる忍耐力があれば活躍できますよ!※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください 大卒以上【具体的には】文系卒含む","208":"残業少なめ&完全週休2日制◆顧客は超大手企業!提案営業 慶應義塾大学医学情報センターを母体に設立された当財団には薬剤師や図書館司書など様々な分野のスペシャリストが集まっています。財団全体の業務拡大に伴い、営業スタッフを増員します。 既存の製薬・医療機器企業を、縁の下の力持ちとなって支える企画営業【具体的には】●既存の製薬企業、医療機器企業への企画営業クライアントの製薬・医療機器企業の先には病院の医師や患者様がいらっしゃいます。この営業は、クライアントの縁の下の力持ちとなってクライアントの業務効率化に貢献します。▼実際のお仕事の一例▼・医師が患者様に薬の説明をするためのツールやパンフレットの提案・財団主催セミナーの企画、運営・マーケティング、プロモーション資材の企画、制作など※クライアントは既存の超大手企業ばかりです仕事内容を聞いて、今はまだ具体的にイメージできなくても大丈夫ですし製薬や医療というと専門性が高くハードルに感じてしまう方もいるかもしれませんがご安心ください。ojtを始め、先輩社員への同行、現場ロールプレイングなどを行いながら少しずつ知識を身に付けていける環境です。その後、半年1年を目途に専任のクライアントを担当して頂きます。 大卒以上●医学・薬学知識不問●業界経験不問●営業経験者歓迎●営業未経験も歓迎◎30代活躍中【具体的には】業界・職種未経験の方歓迎※第二新卒もok●pc操作が好きな方●忍耐強く物事に取り組める方●新たな知識を身に付けることが好きな方≪歓迎する経験・スキル≫●営業経験●ワード・エクセル・パワーポイント・イラストレーター等経験※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください。","209":"命を救う「日本赤十字社」で【薬剤師】★九州エリア大募集★ 輸血用血液製剤の安定供給のための増員募集です。「特定生物由来製品」である血液製剤。その製造から販売にいたる各業務は多くの法律や規則に従って行われ専門知識を必要とします。特に「薬剤師」は当血液センターにとって不可欠な存在。医療機関や医師に対する血液製剤の説明や調整業務など薬剤師としてその活躍の場は多岐にわたります。 【日本赤十字社の薬剤師】輸血用血液製剤の製造・検査・品質管理・医薬情報・臨床開発などの業務【具体的には】日本赤十字社が実施する血液事業における「血液製剤の調製」「検査」「品質管理」「医薬情報」「臨床開発」などを薬剤師として幅広く担当。《血液製剤の製造》献血ルームや献血バスで献血された血液をもとに、「輸血用血液製剤」をつくります。《検査》献血された血液の血液型検査、血球計数検査、感染症関連検査など《品質管理》血液製剤や試薬の品質管理、受け入れ試験、関連部署の管理など《医薬情報(学術情報)》血液製剤に関する学術情報の収集、提供、安全管理など 大卒以上■要薬剤師資格■パソコンの基本操作ができる方【具体的には】45歳未満(キャリア形成のため\/例外事由3号のイ)業界・職種未経験の方歓迎輸血用血液製剤の原料確保から製造・供給と、血液事業全般を日本赤十字社が担っています。薬剤師資格があっても、全員が未経験スタートのようなものです。まずは研修を通して、業務の進め方を一つひとつ覚えていきましょう!","210":"薬剤師\/地域の基幹病院で幅広い知見\/賞与年6.2ヶ月分実績 当院は県東部地域の基幹病院でありながら、大学病院でもあり、三次救急の医療機関でもあります。診療科も多く、幅広い分野の症例に触れることができます。ジェネラリストとしての幅広い知識と病棟業務を担当することで専門的な知識も身につけることができます。 【薬剤師】外来・入院の調剤\/医薬品の管理・監査\/院内製剤など【具体的には】調剤室での外来・入院の患者さん向けの調剤が、薬剤師の主な仕事です。その他に医薬品の管理・監査、院内製剤、外来患者さんへの服薬指導といった業務をお願いします。また、病棟業務を担当していただくこともあります。 薬剤師有資格者(経験者も可)\/認定遺伝カウンセラー、家族性腫瘍カウンセラー資格者は優遇【具体的には】◎薬剤師資格保有者(経験者も可)※認定遺伝カウンセラー、家族性腫瘍カウンセラー資格保有者は優遇いたします。◎大学卒以上","211":"薬剤師◎月給37万円以上\/年収600万円可能\/週休2日制 新法人として、2022年1月から独立する当社。今後も調剤薬局運営の展開を予定しています。今回は、独立に伴う即戦力の採用。資格・実務経験を活かして、私たちと一緒に新たにスタートしませんか? 薬剤師として、調剤や投薬・その他付随する清掃などの店舗内業務をお任せします。【具体的には】調剤や投薬・その他付随する清掃などの店舗内業務を行う薬剤師。まずは、仕事内容や流れを覚えるところから始めます。その後、先輩のサポートを通じて、業務に対する理解を深めていきましょう。即戦力の採用とはいえ、入社直後から全ての業務をお任せすることは無いので、ご安心ください。能力を見極めて徐々にお任せしていきます。 ※薬剤師の資格保有者・実務経験者(経験年数不問)◎30代・40代が活躍中!【具体的には】◎患者様の立場に立って物事を考えられる方◎柔軟な思考で臨機応変に対応できる方◎意欲的な姿勢で業務に臨める方「処方箋の期限が切れて困っている...」「薬の説明をもっと聞きたい...」そんな患者様に親切かつ丁寧に対応し、ルールに縛られない接客ができる方を採用したいです!","212":"msl・mr・学術職、開発経験者歓迎●職種変更採用実績有 日本では歴史の浅い職務ですが、医薬品業界でのニーズはますます高まるmsl。当社msl事業も、未経験から経験者まで幅広い採用活動を行い個々のスキルやレベルにあわせた育成システムでmsl活動をサポートしています。今回、あらゆるプロジェクトでの需要増加を背景に、mslの大規模採用を行います。医薬品業界全体を巻き込み、kolとともに多様な活動を行う当社だからこそ描けるキャリアが拡がっています。 最新医学薬学知識を元に中立公平な立場で疾患領域専門家との学術交流を通し治療に貢献\/学術・mr・msl【具体的には】当社csoのmslとして、最新の高度な医学・薬学知識をもとに、中立・公平な立場で疾患領域の専門家との科学的交流を通して信頼関係を構築しインサイトや有益な情報を会社にフィードバックし、より良い治療に貢献する職務を担います。【mslとは】従来、医師・医療従事者への情報提供はmrが行ってきましたがより医学・科学的で、かつ専門性の高い情報提供が求められるようになっています。そこでセールスベースの活動とサイエンスベースの活動とを切り分けサイエンスベースの活動に特化し対応する専門職種として新たに誕生したのが「msl」です。主な仕事として・kolとの関係構築・アンメッドメディカルニーズの収集・データジェネレーション企画実行・臨床研究支援、学術支援・社内外ステークホルダーとのコミュニケーション※一部mr等が挙げられます。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数 ●理系修士卒以上●薬剤師有資格者●大学担当mr(理系修士卒以上)●アカデミア経験者など、他対象者下記【具体的には】職種未経験の方歓迎※msl職英語論文の文献読解力とアウトプット力に加えて、以下いずれかの経験をお持ちの方が対象です。・mslとしての実務経験・理系修士卒以上または同等のサイエンスの経験・大学病院やオンコロジー領域・希少疾患などのスペシャリティ領域でのmr経験・薬剤師有資格者・医薬品研究、開発、アカデミア経験・cra、croモニター、医薬品業界でのマーティング経験・医師免許保有者以下志向をお持ちの方、歓迎・mrの豊富な経験と知識を活かして、mslへキャリアアップしたい・医師やチームメンバーと活発なコミュニケーションを取りたい","213":"mr試験合格率90%以上!【mr\/医薬品営業】月給33万円 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の発展に貢献するため増員募集を行います。入社予定は、2022年4月です。 mr\/医薬品営業として、医師・薬剤師へ医薬品の有効性・安全性に関する情報提供や収集を行います。【具体的には】当社の正社員として取引先製薬会社に配属され、mrとして医薬品に関する営業活動を行います。入社後、まずはmr試験合格に向けた集中研修(3ヶ月)を行います。【入社後研修について】◇入社導入研修本社(東京都中央区)にてmrに必要な医学・薬学の基礎を修得します。◇スキル研修プレゼンテーションや卸の役割など実践に活かせる内容を学べるトレーニングです。グループ会社と協力した、実際の薬局での実務的な研修もあります。◇製品研修薬剤について、数週間1ヶ月受講する研修があります。当社では全mrを幅広い領域の知識とスキルを身につけたジェネラルmrとして育成します。その後は専門領域のmrやマネージャー、教育トレーナーなど幅広いキャリアパスを用意しています。【mr\/一日の仕事の流れ】朝:医薬品卸を訪問\/ターゲットや競合情報のリサーチ午前:内勤(訪問準備等)午後:医療機関のランチタイムは訪問のゴールデンタイム医薬品卸の方と情報交換しながらランチをすることも。病院、クリニック、薬局を訪問し、医療従事者向けの製品説明会等も実施します。【mr認定資格に向けて】導入研修のほか、eラーニング・通信教育や、試験直前の集中講座もあります。未経験から入社された先輩たちのmr試験合格率は90%以上!もちろん、それをプレッシャーに感じていただく必要はありません。合格に向けてしっかりとサポートしますのでご安心ください。 大卒以上・要普免\/20代活躍中!充実の研修有◎営業や販売・サービス業で社会人経験が2年以上ある方【具体的には】業界未経験の方歓迎◎文系出身者も大歓迎・目標達成に向けて工夫ができる方・仕事の幅を広げたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・人への気遣いを大切にできる方・全国転勤が可能な方※医薬品卸出身者など、医薬品に関わる営業をしていた方や、人の役に立てる製品を扱える営業をしたいと希望して異業界から中途入社した先輩も多数活躍中!","214":"土日祝休◆産休・育休復帰率ほぼ100%の治験コーディネーター ◆求人広告ではリクナビnext限定で掲載・募集中◆4月入社に向けて積極採用中私たちep綜合は、さまざまな領域の治験の支援を行う事業を軸に、着実に拡大を続けている会社です。現在も多くの依頼をいただいており、案件の数は引き続き増えていく見通しです。将来を見据え、治験の実施に不可欠なcrcの増員が必要であり、今回募集に至りました。今までの医療業界の経験を活かして、新たなキャリアを築きたい転職者が集まり、治験の現場の第一線で活躍しています。興味のある方は、是非、お気軽にご応募ください。 【4月入社に向けて積極採用中】医薬品開発の治験実施に欠かせない存在の治験コーディネーター(crc)。【具体的には】治験コーディネーターとは、患者さまや医師、院内スタッフ、製薬会社関係者など幅広い人たちのやり取りの中心に位置しながら、治験が適正かつ円滑に進むように関係各所に働きかけ調整するお仕事です。<1>治験に参加する被験者(患者さま)のケア<2>治験を行う医師の支援<3>治験依頼者(製薬会社など)の対応<4>3者間(被験者・医師・治験依頼者)の全体コーディネーション【具体的な仕事】◆治験開始前・症例管理に必要な資料作成・スタートアップミーティングの調整など◆治験スタート・同意説明補助・被験者の既往歴、適格性確認・被験者からの問い合わせ対応など◆治験中・来院スケジュール調整、検査日程、項目の確認・服薬状況の確認、治験薬管理補助・症例報告書の作成・sdv対応など◆治験終了・治験薬返却、回収・終了報告書の作成支援・監査、実施調査の対応など【総合病院担当crcの一日(例)】▼8:30出勤・メール確認▼9:003名の方に被験者対応(同意説明補助や来院時の検査、診察への同席等)▼12:00医師アポイント▼13:00食堂で昼食▼14:00原資料の作成▼15:00症例報告書入力▼16:00スタートアップミーティング▼17:00明日の準備▼17:30退勤 看護師など医療業界の経験者、crcやcra、mrの経験者歓迎!治験業界、crc未経験の方もok!【具体的には】業界・職種未経験の方歓迎<以下のいずれかの条件を満たす方><1>看護師、准看護師、臨床検査技師、薬剤師、管理栄養士(病院での栄養指導経験のある方)、臨床工学技士、理学療法士、作業療法士の資格を有し、臨床経験が2年以上ある方<2>mr、craの業務経験が2年以上ある方<3>crc経験者◆看護師をはじめ、医療業界で働いた経験をお持ちの方は、知識やノウハウを活かして、第一線で活躍しています。◆「crcという職種を初めて知り、すごく興味がある」などの治験業界未経験者も、ぜひご応募ください。仕事で大切なのは、関わる人たちへの気遣いです。専門的な知識は、入社後の研修でしっかり学べるのでご安心ください。◆ワークライフバランスを保ちながら働きたい方も、ぜひご応募ください。夜勤はなく、年間休日は124日。「転職してから、家族と過ごす時間が増えた」と話す元・看護師もいます。◆一人ひとり、いろいろな考えを持ち、主体的に動いています。そのなかで共通するのは、気さくな性格であることです。わからないことは気軽に聞けるし、丁寧に教えてくれます。crcの仕事が初めての人も、安心してご応募ください。◆男性・女性ともに歓迎◆20代・30代の若手も多数!年齢不問で活躍できる風土です","215":"年休実績125日◆充実した手当・福利厚生◆店舗運営\/販売 売上高3,000億円越え!従業員数18,820人(内、正社員2,920人)当社は、総合スーパー、ディスカウントストア、ネットスーパーなどマルチフォーマットを強みに、幅広い事業を手掛けています。☆年間休日実績125日☆原則、週休23日☆年計20日間の長期休暇制度あり☆ノー残業デーを月4回程度設定☆育休からの復帰歓迎☆出産育児休暇の取得実績多数、時短勤務も可\/育児休暇取得率(女性)100.0%(2020年度実績)北海道に貢献していきたいという意欲ある方をお待ちしています。 【店舗運営\/販売スタッフ】イオン、マックスバリュ等の各店舗でパート・アルバイトのマネジメント【具体的には】店舗運営・販売スタッフ接客販売・商品製造・売場づくりの他、数値管理・シフト管理など部門運営に関わるマネジメント全般を担当イオン・マックスバリュなどの食品部門をメインに募集を行っております!◎食品販売・農産・水産・畜産・デリカ・インストアベーカリー・デイリー・グロサリー・食品チェッカー(レジ)・サービスカウンター衣料・住居余暇部門については配属選定に時間を要する場合がございます。◎衣料販売・インナー・キッズ・靴、鞄、服飾◎住居余暇販売・ホームファッション・サイクル・ヘルス&ビューティーケア・登録販売者・薬剤師経験・希望を考慮し、いずれかをお任せします。【キャリアステップ】売場担当:社員主任、チーフがいる環境で、各売場担当として製造、売場作成、販売など部門運営を担当売場主任、チーフ:売場責任者として、数値管理、商品・売場管理、人時コントロール、部下の管理や教育を担当販売課長:衣料、食品、住居余暇のそれぞれの売場フロアの統括責任者店長:全フロアの統括責任者本社スタッフ:営業企画、バイヤー、人事、総務など店舗営業活動を支える仕事 20代40代まで、幅広い年齢層の社員が活躍中★接客経験者(アルバイト可)尚歓迎\/意欲重視\/学歴不問【具体的には】業界・職種未経験の方歓迎☆北海道に暮らす人々の生活に貢献したい方☆働きやすさ重視の企業で腰を据えて働きたい方☆人と話すことが好きな方☆誰かの役に立ちたい方☆チームで一つの目標を達成したい方小売業界未経験でも、サービス・販売・飲食等々、接客・販売等の勤務・アルバイト経験をお持ちであれば活躍のチャンスがあります!【こんな方も歓迎します】小売業界経験者・登録販売者の資格をお持ちの方配属先はこれまでの経験を活かせる部署を考慮します。※登録販売者の資格をお持ちの方は手当(月2万円)あり","216":"関東◇臨床開発職\/cra、内勤cra、pms、dm、pv アールピーエムでは、受託事業\/アウトソーシング事業で臨床開発経験を活かし、活躍したい経験者を募集しています。 臨床開発業務(cra\/内勤cra\/pmsモニター\/薬事申請\/安全性情報担当\/dm\/統計解析など)【具体的には】受託または外部就業部門での臨床開発に関連する下記業務です。■cra\/医療機関、医師の選定、irb対応、sdv、症例モニタリング■内勤cra\/治験手続き関連業務、craサポート■pms\/製造販売後調査■安全性情報担当(pv)\/安全情報の収集や受付、評価、報告■薬事申請\/遵法性調査、文書評価、文書審査、qms書面調査■統計解析\/各種データの統計解析、報告書の作成■dm\/症例報告書のチェック、dbの構築■mw\/治験薬申請文書の作成などメディカルライティングその他、フィールドエンジニア、di、医薬翻訳、gmp品質保証、cmc薬事など幅広いポジションがあります。【プロジェクト期間について】12年が15%、23年が53%、3年5年が22%、5年以上が10%です。 年齢不問!臨床開発に関する経験者や医療系有資格者◎第二新卒や職種チェンジしたい方も歓迎です!【具体的には】<下記いずれかの経験をお持ちの方>・cra治験モニター、臨床研究モニター、医師主導治験モニター、市販後調査モニター・安全性情報担当(pv)・crc(治験コーディネーター)・内勤cra、治験サポート、qc・dm(データマネジメント)・統計解析、sasの経験・mw(メディカルライティング)・di・薬事申請・mr・薬剤師・看護師・臨床検査技師・臨床工学技士・診療放射線技師など医療系資格保有者◎ブランクがある方や、経験が12年程度の方、復職やステップアップに自信がない方も、まずはご相談ください。◎キャリアチェンジしたい方も歓迎!◎英語の実務経験者、croや医薬品メーカーの実務経験者歓迎!","217":"体外診断薬の品質管理\/近い将来マネジャーに 臨床検査薬・診断機器のリーディングカンパニーであるオーソ・クリニカル・ダイアグノスティックス株式会社。今回は薬剤師免許をお持ちの方を対象にオーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。 体外診断薬の品質管理\/試験、データ分析、手順書作成、検品など独自の経験が積めます【具体的には】オーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。体外診断薬の品質管理が主なミッションで、現在3人のチーム体制で、試験、データ分析、検品などを行っています。医薬品品質管理室は物流センター内に存在する為、物流や受注を担う部門との連携も欠かせません。みなさんには現場で仕事の流れを覚えていただき、数年後にはマネジャーとして活躍していただけることを期待しています。改善の提案などは大歓迎です。ぜひ、80年以上の歴史を持つグローバル企業の品質管理室を支える意欲で臨んでください。【具体的な業務】・品質管理業務・国内出荷可否判定試験・包装、表示、検品に関する確認・入荷製品の変更、逸脱等の確認・物流センターにおけるqms(品質マネジメントシステム)の改善・内部監査、外部監査の実施・関連する手順書の作成、改訂・その他、品質管理に関わる業務 【必須】薬剤師免許をお持ちの方。近い将来のマネジャーポジションに向け、長期的なキャリアを築きたい方。【具体的には】必須:薬剤師免許(医薬品製造管理者の任用の為)【マネジャー候補として歓迎する経験】・ラボワーク、実験に関する基本知識・体外診断用医薬品の品質管理または開発の業務・手順書等の文書作成・薬機法、qms関連の業務【マネジャー候補として求めるタイプ】・円滑な組織間、社外ベンダーとの交渉ができるコミュニケーション力がある方・問題意識を持ち、進んで解決先を示し、広範囲な視野に立った評価及び判断ができる方・米国本社からの英文レポートの読解力がある方。(英語会話力は必須ではありません)","218":"心とからだの健康づくりをサポート【提案型営業】 働き方改革や新型コロナウイルスの影響により、職場環境に変化が求められています。「職場の健康づくり」の支援を通じて活力ある職場を一緒に実現させましょう。あなたの提案力と行動力に期待しています。 メンタルヘルス対策や職場環境改善に関わる商品・サービス導入の提案型営業【具体的には】■新規・既存顧客へのメンタルヘルス対策に関わる商品の導入提案1日23件の商談を行います。課題をヒアリングし、課題解決のための研修やカウンセリング・冊子提供、ストレスチェック等を提案します。また、ストレスチェック後の個人結果解析・組織分析を行い、分析結果報告を通じて見えてきた課題に応じたソリューションを提案します。■「健康経営」「ハラスメント対策」等職場改善の提案職場改善のための研修やカウンセリング等の無形サービスを組み合わせ、顧客の課題に合った提案を行います。※商談先(営業先)は、主に人事・総務・教育担当部門です。<協力機関や専門家と共に事業課題を解決>約300箇所の医療・相談機関と提携し、自社には臨床心理士、精神保健福祉士、社会保険労務士、看護師、保健師、薬剤師、学校心理士、キャリア関連資格取得者、ハラスメント防止コンサルタントといった専門家が在籍しているのも特徴です。<年齢・役職問わず意見が言いやすい環境>社員同士、お互いを尊重する関係性があり、意見を言いやすい環境を整えています。自発的に商品の勉強会を行うなど、闊達に意見を交換する場を積極的に作っています。<物売りではない、営業として提案力の向上・スキルアップ>お客様の幅広い課題に応じた提案が可能で、強引に商品・サービスをお客様へ勧めることはしません。お客様の課題に関する背景や要望までヒアリングする営業スタイルをとっており、営業としての提案力の向上・スキルアップが可能です。 大卒以上、提案型の営業経験がある方(業界不問)【具体的には】業界未経験の方歓迎word、excel、powerpoint等の基本操作ができる方<歓迎するスキル・経験>■無形サービスにより企業課題に取り組んだ経験■事業課題にまで踏み込んだ営業経験■人事総務部門向けの営業経験<歓迎する志向>■営業の醍醐味と社会的意義を同時に実感したい■主体的に考え行動できる■時代に応じたサービスを創り出そうとする気概■広がっていくヘルスケアマーケットの中で自分の力を試したい■裁量権を持って新しい市場を切り開いていきたい","219":"島根で医療業界に貢献★品質保証(リーダー候補) 当社が製造する薬液充填済み注射器「プレフィルドシリンジ」はその特性から注目を浴びており、年々需要は増加しています。特に非接触が叫ばれる現在において、煩雑な操作を省き、人の手を介在することなく患者様に薬剤を投与する上では欠かせない製品です。今回はプレフィルドシリンジ製品の品質保証を募集。リーダーとしての活躍にも期待しています。 「プレフィルドシリンジ」の製造に関わる品質保証業務を担っていただきます。【具体的には】◆品質保証として以下業務を担当していただきます。・製品の規格書・手順書の制定・改訂、確認・製造記録の照査・試験記録(原材料、製品試験)の照査・規制当局からのgmp監査の対応・品質リスクマネジメント・逸脱処理、変更管理の対応◆上記業務に携わりながら、メンバーの管理・育成もお願いします。現場社員は20代のスタッフが多く、あなたの知識や経験を必要としています。◆将来的には品質部門のマネジメントもお任せしていきます。品質保証グループのリーダーを目指して頑張ってください。 大卒以上※医薬品製造販売会社経験者や異業種での品質保証業務経験者も歓迎します。【具体的には】<以下のような方を歓迎します>・医薬品製造販売会社等で品質保証、品質管理、製造管理、生産技術、研究、mr等の経験がある方・対外交渉能力のある方(当社は受託製造会社であり,製造委託元の会社の品質保証部門との連絡業務にあたる必要があるため)・チャレンジ精神のある方・リーダーとしてスタッフをまとめた経験がある方★薬剤師の資格も活かせます。","220":"【mr】◎経験者のキャリアが広がる研修制度が充実! 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の更なる発展に貢献するためmr経験者を募集します。 医師・薬剤師へ、医薬品の有効性などに関する医薬情報提供を行う【医療従事者として認められるmr】【具体的には】◆当社の正社員としてクライアント(製薬会社)のプロジェクトに参加し、mr活動を行います。プロジェクトは約23年ごとに変わるので、医薬品の知識はもちろんのこと、各製薬会社の方針やスタンス、最先端医療の情報など、幅広い経験・知識を得ることが可能です。◆プロジェクト例(一部)・循環器\/代謝・内分泌疾患・中枢神経系・オンコロジー・眼科、骨・関節◆コントラクトmr一人ひとりに、当社のプロジェクトマネージャー(pm)やスーパーバイザー(sv)が付いて、定期的な面談を通し、課題解決のきめ細かなサポートを行っていきます。◆コロナ禍で面会が難しい施設があり、オンラインやメールを活用するなど情報提供にも工夫が求められています。◆夢を叶えるための研修制度も充実当社ではmr全員がプライマリーケア領域全般を担い、医療制度・流通を含めた医療全体を理解したジェネラルmrを基本とし、希望と能力に応じて、プロフェッショナルmrとなるための特別カリキュラムもご用意しています。※e-ラーニングとweb会議を用いた研修、集合研修、専門医による講義などを組み合わせた複合的なプログラムです。◆プロジェクトマネージャーや本社スタッフへのキャリアチェンジのチャンスもあります。毎年本人の希望を確認しており、何人もmr→本社スタッフへの異動が実現しています。 ◎製薬会社またはcsoでのmr経験(年数不問)※要普免◎mr認定資格所持者【具体的には】・創意工夫ができる方・キャリアアップしたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・将来の仕事の幅を広げたい方","221":"全員が育休後、復帰しています●ヘルプデスク&導入サポート 【業界シェアトップクラス!電子薬歴システムを開発する企業です。】1990年設立。私たちは調剤薬局向けシステムの企画・開発・販売を行うシステム会社です。当社は開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、バージョンアップ、急なトラブル等にもご対応。お客様に寄り添ったサービスで業界トップクラスのマーケットシェアを誇ります。お客様が増えている今、ヘルプデスク&導入サポートを増員し、体制を強化することになりました。 高度なpcスキルは必要なし!薬剤師さん向けシステムの導入時のご説明、お電話でのヘルプデスク等。【具体的には】薬剤師支援型電子薬歴管理システム「hi-story」の下記業務をお願いします。●システム導入サポート営業のシステム受注後、お客様先にシステム担当と訪問し、どのように導入を進めるか?使い方のトレーニングをどうするか?お客様とスケジュールを組みます。その後、34名の薬剤師さんに操作方法を指導します。※お客様先に35回程度伺います。1回あたり23時間、遠方出張あり。システム導入がスムーズにいくよう、いろんな工夫をしていきましょう!●ヘルプデスク・患者さんの服薬履歴はどう出すんだっけ...・システムがフリーズしたといった薬剤師さんの質問にお電話で対応。マニュアルや過去の質疑応答等を参考に答えます。※すぐ答えられない場合はいったん切って、まわりの先輩に相談し、かけ直せば大丈夫。※it系の高度な質問等は、技術サポートが業務を引き継ぎます。※1日平均10件程度担当します。★便利な機能や他の薬局での活用事例など様々な情報を提供しながら、業務効率化の提案を行うことも可能。お客様に感謝されることも多いお仕事です。 学歴・経験不問●人と接する仕事に興味ある方医療事務の資格や経験を生かしたい方、歓迎●第二新卒歓迎【具体的には】職種未経験の方歓迎《具体的には》●以下の志向の方にぴったりです!・困った人がいると助けたくなる・専門スキルを身に付けたい・コツコツとした地道な確認作業が苦にならない・安定した会社で、長く働きたい●調剤薬局やクリニック等での勤務経験をお持ちの方も大歓迎。お気軽にご応募ください!","222":"自社商品のルートセールス\/販促企画★残業ほぼ無★基本直行直帰 ー「健康・長寿・美」に関する独創的商品を開発し社会に貢献するーこの経営理念のもと、製品開発に取り組んできたスノーデン株式会社。天然物における「自然の力」を引き出した製品を開発から、製造・販売に至るまで手掛け、長きにわたり安定成長を続けています。今回は、定年退職者が数名控えていることとに加え事業拡大のための営業募集。スノーデンの未来を担う方を迎えて、しっかり育てていきます。 当社otc医薬品(一般用医薬品)や化粧品の営業・販促企画など●100%既存顧客(ドラッグストア本部)【具体的には】●ドラッグストア本部へのルートセールス(深堀営業)。大手企業約10社を中心に、数十社を担当していただきます。※月数回の出張あり(12泊程度)<主な業務内容>・取引先本部との商談・新商品の提案・キャンペーンやsns等を使った販促企画・販売データの分析・薬剤師やドラッグストア販売員への商品に関する勉強会開催・pb商品やoem商品の企画提案※勉強会とは...ドラッグストア本部からの開催依頼を受けて実施。内容は、商品知識や販売話法などで、店頭で働くスタッフがお客様に説明できるようにするのが目的です。1020人規模の場合は営業が行い、それより大規模な勉強会になると学術部のメンバーと協働で実施。最近では、オンラインでの開催も増えています。<取扱商品>医薬品7割、健康食品2割、化粧品1割程度。※代表的な商品●プラセントップ★当社のロングセラー商品●正官庄(r)高麗紅蔘シリーズ●セネシスシリーズ(プラセンタエキス原液)<育成体制>1ヶ月間の研修と約半年間のojt期間を用意。商品知識などの基礎を身に付け、勉強会のロールプレイングも実施してから、徐々に担当顧客を引き継ぎます。その後も先輩・上司がしっかりサポートしますのでご安心下さい。 大卒以上40歳迄\/職務経験不問要普免●法人営業や医薬品または健康食品業界に興味のある方歓迎!【具体的には】※年齢制限例外事由業界・職種未経験の方歓迎●月数回の国内出張が可能な方担当するエリアにより頻度は異なります。●pcスキルのある方データ分析や提案書作成に必要な為、word、excel(基本関数などの分析ツール)、powerpointが使える方","223":"医療用眼科薬国内シェアno.1\/営業(2022.04) 中長期的な成長戦略を実現するために10年以上前より定期的に営業職のキャリア採用を行い組織力の強化を図っています。 眼科ドクターや薬剤師等の医療関係者に対し、医療用眼科薬の営業(mr職)【具体的には】医療用眼科薬をはじめとした医薬品の企画提案営業を行います。担当するのは、各自に振り分けられたエリアにある約30施設の眼科診療科。営業はドクターに製品を紹介するのはもちろん疾患・診療・治療・手術・最新の学術情報等の幅広い情報を提供します。また患者さんやドクターの課題を解決する提案も行います。例えば、患者さんの症状に適した薬の提案や、眼科ドクター同士のネットワークを構築し地域の医療ニーズを話し合う場を提案するなど。「医療の発展を支えている」という誇りを胸に仕事ができます。<1日の訪問件数一例>午前診療の後に2軒、午後診療の前に12軒、午後診療の後に2軒など訪問ペースは、1週間に1回くらい。重点病院だと、もっと頻繁に訪れるケースもあります。※担当エリア、病院によって異なります。<営業の特徴>国内医療用眼科薬売上高トップシェア。幅広い眼科疾患に対する高品質な製品群が営業の武器になります。最新の学術情報の収集・分析を行う専門スタッフと連携し豊富で迅速な情報を提供できます。トップブランドだからこそ、ドクターとスムーズに面談ができ情報をいち早くキャッチアップできます。ドクターに向けたセミナーを開催することもあります。医療現場からの期待が高く、誇らしいプレッシャーを感じながら仕事ができます。 様々な業界での営業経験をお持ちの方★業界未経験歓迎★20代活躍中\/大卒以上\/要普免【具体的には】業界未経験の方歓迎医療や薬剤の知識が無くても大丈夫。これまでの営業経験・スキルを発揮していただけます。★10年以上前から営業職のキャリア採用を行っていることもあり、新卒・中途の区別のない環境です。製造業をはじめ、人材、住宅、金融など、様々な業界の営業経験者が活躍中。<求める人物像>◇顧客志向が高く、本質的な価値提案にチャレンジしたい方◇課題を粘り強く解決でき、協働や向上心が高い方◇知識習得意欲が高く、専門性を身に着けたい方","224":"製薬会社と医師を繋げることで医療に貢献する【営業・営業企画】 これからもお客様の期待に応え続けるために新たな仲間を募集いたします。 製薬会社に販促プロモーションの立案等を行う【営業・営業企画】最初は先輩同行からスタート【具体的には】大手製薬会社に医療用医薬品の広告・販促プロモーションや新薬のマーケティング戦略など営業企画の立案、お客様への営業をお願いします。・現在、お取引のあるお客様から医療用医薬品の販促のご依頼をいただきます。「認知度が低い」「競合他社に似た薬がある」など課題を分析した上で、打ち手を立案します。・医師が見る医学情報サイトに動画を載せる、製薬会社のmrが医師に紹介する製品情報概要(パンフレット)や各種プロモーション資材、患者さん向けのwebサイトやアプリを作るなど型にとらわれない手法が特徴です。・製薬会社の数は限られているため、取引社数を増やすのではなく、今のお取引を通じて信頼関係を構築して、新たな案件をいただくという営業スタイルになります。■研修についてojtで時間をかけて教えていきます。わからないことがあれば、気軽にご質問ください。日々の業務を通じ、医療とクリエイティブ、両面の知見を高めていきましょう。■職場の雰囲気《東京》20代、30代がメインの活気がある職場です。一緒に食事に行くなど、社員同士の交流も活発。《大阪》30代、40代、50代と幅広い世代が活躍しています。仕事のことからプライベートまで何でも話しやすい雰囲気が特徴です。 広告業界や医療に興味のある方◆大学卒以上\/無資格可\/業界・業種未経験可◆20代30代活躍中【具体的には】業界・職種未経験の方歓迎《必須》・広告代理店の営業という枠のみにとらわれず、モノを売るのではなく、課題の解決に目を向けられる・社会貢献性の高い仕事に付きたい《こんな経験が活かせます》・総合広告代理店(医療系であれば尚良し)などでの営業経験・mr、薬剤師、看護師など医療関係の業務経験、及び有資格者・出版印刷業、及び法人相手や無形商材を扱う業種での営業経験・サービス業など高いホスピタリティを発揮する仕事の経験※営業職、医療、広告などいずれかの職種・業界に携わったことのある方は早く仕事のコツが掴めます。","225":"フルリモート可\/初心者から始めて上流にも携われる●開発技術者 【業界シェアトップクラス!電子薬歴システムメーカーの募集です】1990年設立。私たちは調剤薬局向けシステムのパイオニアとして企画・開発・販売を行うシステム会社です。開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、急なトラブル等にも対応。お客様に寄り添うサービスで、業界トップクラスのシェアを誇ります。今後もニーズを反映した新機能を搭載すべく開発体制を強化。大阪営業部で、開発技術者を増員します。 自社開発!電子薬歴システムの新機能開発を中心とした技術者業務全般。【具体的には】「hi-story」の技術者業務全般。●開発して頂く電子薬歴システム「hi-story」とは...患者さんの体質・検査結果・過去の処方薬・今回の処方薬などに関するデータを管理するシステムです。この「hi-story」を基本に、様々な新しい機能をリリースしています。その利便性向上を目指した、新サービスの開発を中心にお願いします。▼新サービスの要件定義営業やインストラクターを通して、「こんな機能がほしい」「表示をもっとわかりやすく」など社内サイトには様々な声が寄せられます。それを開発チームで検討し、どんな機能を・いつまでに開発するかを決定。▼システム設計システムを使用するのは薬局の薬剤師さん中心。パソコン操作に不慣れな方もいらっしゃいますので、使いやすさへの配慮も必要です。▼プログラミング・テスト評価評価・品質保証は専門スタッフが担当。▼リリース!お客様先への導入はインストラクターが担当します。★フォロー体制も充実!リモート勤務でも、困った事や質問等をチャットで投げると誰かが回答してくれます。併せてその理由・仕組み・考え方も教えるので次回から自分で解決できるよう成長を促す仕組みです。★開発初心者も大丈夫!リーダーができる業務から割り振ります。質問等のやりとりはログが残り事例検索も可能。基本の作業手順書等もあり、新しい作業も取り組みやすく少しずつできる事を増やしていけます! 開発経験のある方(学歴不問)、医療系未経験者・第二新卒者大歓迎です!【具体的には】●下記の経験、知識をお持ちの方大歓迎!c#、wpf、asp.netでの開発sql server等rdbmsでの開発aws等のクラウドでの開発iosアプリの開発","226":"関西\/臨床開発職\/pms・cra・crc・pv★在宅・内勤可 アールピーエムは臨床開発に特化した受託事業と人材派遣事業を両輪として、きめ細やかな視点からサービスを展開し、高評価を獲得。多くのクライアントと強いパートナーシップを結んでいます。あなたのスキルアップを応援する研修有<受講可能な研修>・導入研修・継続研修・集合研修\/年12回、全社一斉研修も有・英語研修\/週1回、ネイティブスピーカーの講師をお招きしています・グループ研修・リーダー研修・マネジメント研修・ビジネス研修(公開型)等<ハイブリッドリモート>在宅疲れや、人と話せず不安に。そんな方のために、最近では出社して周りのスタッフとも会話する制度も設けました。スタッフの思いを最優先で考え、実行する。アールピーエムならではの試みです。 pms・pv・cra\/在宅・内勤・時短制度有★希望のキャリアアップに最適なプロジェクトに配属します【具体的には】幅広いプロジェクト(受託・派遣)をご用意取引先の製薬メーカーは外資系6割:内資系4割国際共同治験(グローバル試験)も多数、オンコロジーや再生医療等のプロジェクト、新薬の開発にも参加いただけます<pmsモニター>・使用成績調査の契約・症例登録・調査票回収・有害事象の収集と報告など<cra>キャリアアップを実現するため、希望者には複数案件(34件)を担当いただくこともできます。・治験を依頼する医師・医療機関の選定・治験の契約手続き・治験薬の交付および回収・crfの整合性チェック・回収・sdv・モニタリング報告書の作成等<pv>・個別症例評価業務、研究・海外措置情報評価業務、当局報告、その他。・受付・入力業務から評価業務にスキルup有内勤業務については、ご本人のキャリア、希望に応じcraサポートや安全情報担当(pv)qc等の配属も有臨床企画やメディカルライター・データ入力(dm)へのジョブチェンジも可能 ブランクok\/u・iターン歓迎※医薬品業界で何かしらの就業経験のある方(職種経験不問)【具体的には】職種未経験の方歓迎以下の経験をお持ちの方歓迎します!cra\/臨床開発モニター内勤craモニターサポートcrc\/治験コーディネーター安全性情報担当(pv)評価・入力dmqcqa統計解析薬剤師開発部門サポートdi\/ドラッグインフォメーションmr医療事務臨床検査技師等","227":"経験を活かして高品質医薬品を造る【製造】 当社工場は主力製品であるユンケルシリーズをはじめ、数多くの医薬品の製造拠点として役割を担ってきました。さらに現在、工場敷地内に生産拡充とオートメーション化を目的とした新棟の建設も予定しております。今後拡充されていく製造環境に対する生産体制のさらなる強化を図るべく、新たな人材を募集します。 佐藤製薬株式会社で扱う医薬品、医療機器、医薬部外品、化粧品、動物薬など製造業務全般【具体的には】医薬品製造業務全般をお任せします。◇製造工程作業全般(クリーンルーム及びパッケージングエリアでの製造作業、機械オペレータ)(国内外のgmp関連の書類作成及び整備)◇書類管理業務(gmp関連書類の保管と管理、gmp適合性査察への対応補助) 医薬品の製造業務(機械オペレータを含む)の経験者【具体的には】◆医薬品の製造に関する知識・経験がある方◆製造機械オペレータ(調製工程・充填工程・包装工程)の経験がある方◆製造管理及び品質管理についてのgmpの知識がある方★こんな方も歓迎です◇医薬品の製造業務に限らず、機械オペレータ(特に包装機械)の経験者◇薬剤師免許をお持ちの方","228":"未経験okの提案営業\/薬局の経営・販売を支援\/月給27万以上 組織力強化を目指し人材を募集しています。 <営業担当として「eparkくすりの窓口」「みんなのお薬箱」を提案>コスト削減・販売戦略策定など【具体的には】「eparkくすりの窓口」または「みんなのお薬箱」の営業として、薬局の経営課題や悩みを解決すべく、提案・フォローを行っていただきます。経営ノウハウの提案・構築から販売コーディネート、コスト削減、お客様満足度の向上まで...あらゆる視点に立ちながら、お客様の良きパートナーとして課題解決に臨んでください。【主な提案先は、薬局経営者の皆様!】まずは薬局の経営者の方から、電話で現状やお悩みについてじっくりヒアリング。その後、アポイントをもらって実際に訪問し、より具体的な提案を行います。お客様は、10店舗以上展開する大手薬局グループや個店の経営者の皆様。もともと薬剤師だった方が多くいらっしゃるため、必ずしも経営やitシステムのプロとは限りません。市場感やitシステムの必要性など、丁寧なご説明が求められます。★受注後は自分で顧客フォローや追加提案も行いますが、別にフォロー専門部隊もいるため、「仕事が終わらない!」ということはありません。ほとんどのメンバーが19時過ぎには退社しています。※京都勤務をご希望の場合は、株式会社メディカルjspへの出向となります。※各社共通 【営業未経験者】第二新卒歓迎\/【経験者・年齢不問】msなど薬局などへの医療系営業経験者歓迎【具体的には】職種未経験の方歓迎◆営業未経験者・第二新卒歓迎・学歴経験一切不問※中途入社者の多くが未経験スタート。◆営業経験者・年齢不問・薬局への営業経験をお持ちの方、歓迎・ms(医薬品卸販売担当者)・薬局に向けた営業(レセコン・求人など)","229":"経営本部スタッフ\/財務・経営企画・営業戦略・営業アシスタント さらなる事業拡大を目指し、タイオングループを支えていただける新しい仲間を募集します!★4つの事業で地域の介護をサポート★【事業その1】有料老人ホームの相談事業「岡山県有料老人ホーム相談センター」本人やご家族の意向をヒアリングし豊富な情報を提供して最適な施設選びのお手伝いをする高齢者施設の紹介サービスを運営しています。【事業その2】在宅特化型調剤薬局「リード薬局」一般の調剤薬局の場合は、患者様が自分で処方箋を持って来店しますが、リード薬局では、医師の指示の下、通院が難しい患者様のいるご家庭や介護施設にお薬を届けしています。【事業その3】リハビリ特化型デイサービス「タイオンデイトレ」リハビリ専門職や看護師が常駐したデイサービス施設。vrを使用したリハビリを始め、最新機器やリラクゼーションも充実。ご利用者様の生きがいづくりとご家族の介護負担の軽減をお手伝いします。【事業その4】福祉用具貸与・販売・自宅改修事業「タイオン・アクト」お客様にアクティブに生活していただきたいとの想いで、個人・施設向けに福祉用具の貸与・販売・自宅改修を行っています。 経営本部スタッフとして、財務、経営企画、営業戦略、営業アシスタントの業務をお任せします。【具体的には】下記の業務をお任せできればと思います。幅広いお仕事を経験することでスキルアップできます。将来的には幹部候補として活躍していただくことを期待しています!【財務】●財務分析・計画●予算管理●会計士、税理士とのやりとりなど【経営企画】●経営戦略の立案●経営管理●各種商談●経営課題へ取り組み●社内制度整備など【営業戦略】●営業戦略の立案●計数管理●各種商談●戦略に基づいた実践営業など【営業アシスタント】●施設予約●請求・支払業務●労務管理●在庫管理●アセスメントシート作成●社内システム管理など ●社会人経験のある方●財務の経験がある方●幅広い仕事をしたい方★人物重視の採用です!【具体的には】業界未経験の方歓迎◎要普免(at限定可) ↓以下のような方に力を発揮していただけると思います!・新しいことに挑戦したい方・いろんな経験を積みたい方・裁量の大きな仕事がしたい方・ワクワクできる仕事がしたい方・人の役に立つ仕事がしたい方・医療や福祉業界に興味がある方・医療や福祉業界の経験を生かしたい方","230":"【月給33万円以上+賞与5ヶ月】医薬品の品質管理・品質保証 ■第2変革期を迎え、部門長候補を募集!組織力を強化するため、5年前から開始した中途採用ですが、中途入社の社員たちの活躍もあり、今回から本格的に進めて行くことを決めました。一緒に会社の成長を目指していただける、将来の部門長候補を募集しています。職場は社員同士がコミュニケーションをとる機会が多く、新しいメンバーもすぐに馴染める和やかな雰囲気です。 【市外転勤なし・残業10h・部門長候補を募集!】医薬品の品質管理・品質保証業務★豊富な研修制度あり【具体的には】信頼性保証部にて、医薬品の品質管理・品質保証業務をお任せします。【主な仕事内容】・医薬品の製品試験および原料試験・医薬品の品質管理(試験結果の評価、製造環境のモニタリング)・医薬品のプロセスバリデーション計画立案・医薬品の試験法の確立、検証。医薬品の安定性試験モニタリング、等・医薬品の品質管理の照査。医薬品製造所(製剤、原料)の監査・医薬品品質システムの適正管理・医薬品製造手順書等の変更管理。医薬品記録書等の管理・医薬品製造(品質管理)従事者の教育訓練、等【豊富な研修制度あり】グループ内の研修はもちろん、毎月、全社員に向けて専門講師によるgmp教育を実施。その他にも製品の特長や薬を飲むと体にどういう作用があるかなど、専門教育を3ヵ月に1回実施しています。★ここ3年で入社した中途メンバーが3年でリーダー、5年でマネージャー、10年で部門長を目指しております。★adme服薬支援システムも開発!厚生労働省主催の「ジャパン・ヘルスケアベンチャー・サミット2021」に出展しました。https:\/\/www.toyo-cap1.com\/ja\/frontnews\/349-20210910.html 【過去5年の昇給実績は平均17万円\/年】業界・職種経験不問・薬剤師の有資格者★要普通免許【具体的には】職種未経験の方歓迎■職種経験は一切不問!下記の条件に当てはまる方・薬剤師の有資格者・要普通免許(通勤に必要なため)★医薬品会社または化学系製造会社の勤務経験者は即戦力としてお迎えします","231":"無資格・未経験歓迎!賞与年3回、日・祝休み!\/薬局受付・事務 5店舗同時募集!業績好調により、新しいメンバーを募集します! <5店舗同時募集>薬局内での受付・レセプト事務全般◎2030代活躍中◎子育てママ活躍中【具体的には】地域密着の薬局内にて患者さまの受付・レセプト事務全般を担当。・患者さまの対応(受付、ご案内、会計)・患者さまの処方箋の処理(お薬手帳へのシール貼りなど)・レセプト業務・薬剤師の補助業務処方箋の内容をパソコンへ入力すると、自動で薬の代金が出ますので、会計が難しいということもありません。薬局での事務がはじめての方も、一つひとつ覚えていただければ大丈夫。大切なのは笑顔での対応です。弊社は、さまざまなクリニックの門前に展開しているのが特徴で、診療科目は幅広くあります。 <無資格・未経験歓迎>明るい笑顔で対応できる方を歓迎【具体的には】業界・職種未経験の方歓迎▼歓迎・地元で正社員として活躍したい方・医療に貢献できる仕事がしたい方・第二新卒の方▼活かせる経験・スキル・販売、飲食、営業など、人と接する仕事の経験資格や経験は一切不問。「育児が一段落したので安定収入で家庭を充実させたい」というママさんも活躍中!フリーターさんや主婦(夫)さんも歓迎!","232":"2月に新規open!◆地域密着型調剤薬局の医療事務・受付 当社が運営する調剤薬局が、東京都内に新規open!オープニングスタッフとして1から体制作りに携わり、多くの患者様に頼っていただける温かな薬局を作っていきましょう。調剤事務経験をお持ちの方をお待ちしております。 <新規openの薬局勤務>処方箋の販売などを手掛ける医療事務・受付【具体的には】医療事務として、お越しになった患者様の受付・お電話対応・レセプト・薬剤師補助などの業務をお任せします。その他、業務に伴う雑務などもお願いしていきます。★基本は窓口での患者様対応がメインとなります。温かい笑顔と優しい接遇でお迎えして下さいね。 薬局勤務経験者(整形外科門前薬局経験者は尚可)\/資格不問【具体的には】職種未経験の方歓迎・学歴、年齢不問・明るい笑顔で対応ができる方・地域密着型の店舗で自分らしく活躍したい方","233":"人材コーディネーター・営業■2030代前半活躍中! 創業から10年経ち、創業期から変革期を迎える当社。直近も新規出店を松山・宮崎・長崎・秋葉原・藤沢に控える中、より当社での中心メンバーとなり得る新戦力を募集! マッチング営業及びコーディネート業務(派遣・有料職業紹介)【具体的には】人材サービス営業・コーディネーター業務◎派遣対象職種:看護師\/介護士\/保育士\/薬剤師\/事務\/コールセンター等◎有料職業紹介対象職種:介護士■法人企業への提案■顧客との条件の交渉■新規顧客の開拓や既存顧客の拡販■派遣スタッフとの面談■職場見学への同行■面接・入社日程の調整■派遣スタッフと顧客フォロー等 ■学歴不問\/第二新卒歓迎■営業経験者は即戦力として優遇\/支店長候補【具体的には】業界・職種未経験の方歓迎・自主的に考え行動できる・頑張りを正当に評価されたい・キャリアupに意欲的だ等","234":"【医療事務】未経験者歓迎×駅チカ店舗×月残業平均5.1h 体制充実を目的に、新しい医療事務のスタッフを募集します。 医療事務として、処方箋受付、レセプト処理、データ入力などの事務作業、薬剤師のサポートなどを担当。【具体的には】<医療事務の仕事内容>・処方箋受付・レセプト管理・pcでのデータ入力などの事務作業・薬剤師への患者様情報の伝達・窓口での会計・調剤補助・ピッキング業務経験やスキルに応じて、まずはお任せできる業務からスタート。都度先輩スタッフがフォローに入りますので徐々に業務の幅を広げてくださいね。すべての店舗で対面型の接客を重視する龍生堂。地域の皆様と常に向き合い、じっくりカウンセリングすることを心がけています。一般医薬品を販売するスタッフや、調剤業務に携わる薬剤師薬剤師をサポートする医療事務など。様々なスタッフがコミュニケーションを取りながら働く、地域密着型の薬局です。 未経験者歓迎◆医療事務の実務経験ある方優遇◆20代30代活躍◆月残業平均5.1h◆平均勤続年数11年【具体的には】業界未経験の方歓迎◆以下の方、歓迎・地域の方々としっかり向き合える薬局で働きたい・薬剤師や医療事務など、様々な人とのコミュニケーションが活発な環境で働きたい・安定基盤を持つ会社で長く働きたい・育児などが落ち着いたので職場復帰したい(復帰実績あり)◆医療事務経験者優遇┗保険の知識がある方は優先的に選考に進めます◆平均勤続勤務年数11年(前年度実績)","235":"crc\/治験コーディネーター◎年休120日|未経験者歓迎! あなたの学歴や、資格を活かし、業界屈指の試験数を誇る大手グループの一員として、当社で活躍しませんか?ご応募、心よりお待ちしております! 治験専門施設にてcrc(治験コーディネーター)の業務をお願いします。【具体的には】治験コーディネーターとして下記業務をご担当いただきます。〇協力者である患者さんへ、治験の目的や薬の内容、効果などの説明〇検査スケジュールの管理、必要な検査の案内〇各種調整業務(製薬メーカー・被験者・医師)〇新薬への不安、病状改善への疑問など、メンタル面でのケア〇付随する事務業務など▼ある1日のスケジュール▼8:30出勤被験者の来院対応・指導\/治験の説明補助12:00休憩13:00事務作業データ・資料の整備\/報告書作成・補助治験協力候補者への案内\/カルテの確認17:30退社 以下いずれかに該当する方【具体的には】・看護師、薬剤師、臨床検査技師、管理栄養士(いずれかの資格保有者)・crc経験者・cra経験者・理系、薬学系の4年制大学既卒者以上","236":"体外診断薬で病気の早期発見や治療に貢献◆製造・臨床開発 開発力強化、製品需要増に対する増員 体外診断薬の開発、製造◆臨床開発【具体的には】●ヒト体外診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する文書作成・生化学自動分析装置を用いた工程試験●動物診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する記録作成・専用装置を用いた工程試験・専用装置を用いた出荷試験 生物化学、分子生物学、薬学、臨床検査学、分析化学、高分子化学などの基礎知識を有する方【具体的には】<最終学歴>大学院、大学、短期大学、専修・各種学校、高等専門学校卒以上<いずれかに該当>●免疫学、生化学に関する基本的な知識や実験経験者●免疫学的診断薬開発もしくは製造の実務経験者●臨床検査技師の有資格者●生体試料(細胞、タンパク質、遺伝子)を対象とした実験・試験の経験者<尚可>●ラテックス診断薬の開発もしくは製造経験、免疫科学の知識及び技術●臨床検査技師の有資格者で、検査実務及び精度管理の経験者●獣医師●薬剤師","237":"年間休日120日以上\/地域密着で働く◎医療事務※未経験ok ◎地域医療に貢献する調剤薬局を運営◎医療事務をお任せする新しいメンバーを募集◎未経験ok!フォロー体制を整えています◎ワークライフバランスも大切にできる職場 薬局の運営を支える多彩な業務を担当\/医療事務★未経験でも安心のサポート体制を整えています。【具体的には】◆薬局を訪れたお客様の対応◆処方箋の入力、管理◆請求に使用するレセプト(診療報酬明細書)の作成◆調剤の補助など、薬剤師のサポート◆その他、庶務・事務業務全般など★医療事務としての業務は多岐にわたりますが、ますはできるところから担当。段階的にステップアップできますし、なにかあればすぐに周囲のメンバーへ質問できますので未経験の方もご安心ください。 【経験・知識・年齢不問\/第二新卒ok】★人柄や意欲を重視して採用を実施していきます!【具体的には】業界・職種未経験の方歓迎※仕事に必要な知識などは、入社後に身に付けられるよう基礎から丁寧に指導します。■要基礎的なpcスキル(入力程度)◎地域医療に貢献するやりがいを実感したい方◎人と接することが好きな方◎向上心を持って業務へ取り組むことができる方","238":"景気の影響を受けにくい業界で長く働ける【品質保証(医薬品)】 当社は医薬品メーカーの一員として、主に医薬品の中間体や原薬の製造、開発、研究を行っている企業で、取引先の多くは国内の大手製薬企業です。今回は組織強化による募集となります。 医薬品原薬・中間体・治験薬などの品質保証をお任せします【具体的には】品質保証室での業務全般をお任せ致します。・品質保証における文書作成・管理全般(規定・改定等も含む)・国内外の顧客、公的機関(薬務課、fda等)への査察対応など◎入社後は先輩がojt形式で業務をお教えしていきます。◎それぞれのキャリアプランに合わせて、キャリア設計のサポートをさせていただきます。 医薬品の品質保証業務経験者◇安定した業界で腰を据えて働きたい方【具体的には】◆薬剤師資格をお持ちの方◆医薬品原薬や中間体の品質保証業務を経験された方◆腰を据えて、長期的視野で働きたい方◆社会の為になる仕事に取り組みたい方","239":"未経験歓迎♪残業ほぼ無し♪プライベート充実【医療事務・受付】 業績好調の為、新たに仲間になってもらえる方を募集中!昭和37年に新橋と大井町に薬局をオープンさせてから創業50年以上となる地域密着型薬局です。100ヵ所以上の医療機関から処方箋を応需している安定企業だから長く働くのにもお薦めの環境です。アットホームな雰囲気と幅広い世代のスタッフが活躍できる環境が魅力的!残業はほぼなく、子育て世代にも優しい環境なので、プライベートと仕事の両立も可能です。専門的な分野で、今後のキャリアを築くにもお薦めです! 【子育て世代も活躍中!!】地域密着型の調剤薬局内での医療事務・受付業務【具体的には】■主なお仕事内容・医療事務・薬剤師の補助(処方箋内容のpc入力など)・受付業務・オープン、クローズ業務■初めての方でも安心の丁寧なojt研修が魅力できる業務からお任せし、専門的な仕事はしっかりojtにて習得可能です 未経験歓迎\/学歴不問【具体的には】社会人・職種・業界未経験の方歓迎・接客業が好きな方・安定した就業先で働きたい方","240":"mr認定有資格者限定【mr採用】 現在当社は約300名のmr体制で、プライマリー領域からオンコロジー領域まで幅広いプロジェクトを担当しております。現在、あらゆるプロジェクトでの需要増加を受け、mr経験者における100名規模の大型採用を行います。 mr\/当社社員として大手製薬企業プロジェクトに参加●感染症・オンコロジー・cns・希少疾患他領域多彩【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数■キャリアパスmrとしてご活躍いただいた後、将来的にはmrマネジメント(am・pm)・msl・事業開発・事業企画・教育・マーケティングなど、知識や経験を活かせる多彩なキャリアプランを用意しています。 mr経験2年以上●mr認定資格(医薬情報担当者)保有者●領域不問●要普免●大卒以上【具体的には】以下経験をお持ちの方、歓迎・新薬上市経験・基幹病院での経験・webを介したリモート活動経験以下志向をお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・医師に対し、より深い部分で寄与していきたい・患者1人ひとりに対し、より真摯に貢献したい","241":"社会人経験15年未満限定【mr採用】●mr認定有資格者 現在当社は約300名のmr体制で、プライマリー領域からスペシャリティ領域まで幅広いプロジェクトを担当しております。この度、mrの長期的な組織形成を見越し社会人経験15年未満のmr経験者採用を決定。将来、epフォースの中核として活躍いただける高みを目指している方を積極採用します。管理者を含め、若手mrが多数活躍しています。 【mr】オンコロジー領域、中枢神経領域、希少疾患、他スペシャリティ領域、プライマリー領域など。【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【2030代のmrが、のびのびと成長できる理由】◎医療業界全体も活用、現役医師による『活きた』育成プログラム「マインド」「ナレッジ」「スキル」「アビリティ」上記の四軸から、ステップ毎に多彩な育成プログラムを受講可能。「真のニーズ」を伝えられる質の高い内容を現在も追求し続けています。◎多彩なキャリアとフォローアップ体制オンコロジー領域やスペシャリティ領域に強みを持つ当社ですが、一つの道を目指す事だけが当社で拓かれているキャリアではありません。プロジェクトを担当するマネージャーがmrのキャリアをカウンセリングしながらあなたが望むキャリアへの最適な道筋をサポートします。◎成長を実感できるクリアな評価制度客観的な指標に基づく、明確な評価制度があります。【プロジェクト領域事例】└内資・外資とも実績有●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ製剤●中枢神経領域(cns領域)●希少疾患領域他、多数 社会人経験15年未満限定●mr認定資格(医薬情報担当者)保有者●経験領域不問●要普免●大卒以上【具体的には】全国各地での勤務可又は、当社で指定する2ブロックの勤務地を選んで頂ける方。※ただし、初任地は考慮致します。※会社都合による転勤の際は引っ越し費用実費負担がございます。以下経験をお持ちの方、歓迎・基幹病院での経験・webを介したリモート活動経験以下キャリアビジョンをお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・mr以外のキャリアも描きたい以下志向をお持ちの方、歓迎・医師に対し、より深い部分で寄与していきたい・患者さん1人ひとりに対し、より真摯に貢献したい","242":"薬局向け自社開発システムの営業◆残業月平均10h◆土日祝休 ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は、営業とカスタマーサポートの7名です。医薬品管理システムの顧客増加に伴い組織拡大中のため営業を募集します。多くのメンバーがリクナビnextからの中途入社。ぜひ一緒に名古屋事業所の事業を盛り上げていきましょう! 自社開発の調剤薬局向けパッケージシステムの営業・導入後フォロー◆薬局の経営を支え、医療にも貢献!【具体的には】<お客様は>■大手調剤薬局チェーン(商談相手はシステム管理や調剤業務の担当者など)■代理店(医薬品卸会社や薬局向けシステム会社)※全国約6万軒の薬局のうち、約半数が当社開発システムを利用。知名度も抜群です!既に当社のシステムを導入いただいているお客様と一社一社じっくりお付き合いしていくソリューションセールスが中心。webなどを通じて反響のあった新規のお客様も担当します。<製品は>調剤薬局の受付事務の方や薬剤師さんが使う、医薬品在庫管理システム。生活に身近な所で使われているため、理解もしやすいシステムです。<営業スタイル>お客様の抱える課題を解決していく企画提案型の営業。固定商材を売り歩く営業スタイルとは違って、お客様からヒアリングした情報をもとにそれに合わせたご提案や課題解決法を考えたり、企画書にまとめたりする業務が多くを占めます。営業チーム内での協力はもちろんのこと、社内の開発メンバーやカスタマーサポートとの連携も重要です。 大卒以上、営業経験のある方歓迎(業界不問)※itの知識は入社後付けられますのでご安心ください!【具体的には】業界・職種未経験の方歓迎<特に歓迎します>■業界問わず、営業経験がある方■it営業の経験がある方■pcやシステムに興味のある方<下記のような想いがある方に最適です>■安定した会社、働く環境が整った会社で働きたい■自分の企画・提案を形にしたい■itに詳しくなりたい■お客様の経営や本業に直結したサービスを提供したい■お客様の役に立てていることを実感したい■社会や医療に貢献できる仕事をしたい","243":"【登録販売者(店長候補)】業績安定♪成長している企業です! 他業界より速い速度で成長を続けており、2020年度の売り上げは8,103億円の実績となりました。既存エリアの深耕とともに、新規エリアの開拓を目指して積極的な新規出店を行なっていく計画です。 登録販売者\/店長候補として店舗管理・運営業務【具体的には】入社後は、店舗内業務を担当し、品出しや接客、レジ対応などからスタート。店内の商品配置や業務内容などを覚えます。また同時に、登録販売者としてお客様からの医薬品の問い合わせに応対します。次長昇格後は店舗業務の他、店長補佐の業務を行います。店長昇格後は、店内業務はもちろん、売り場づくりや売上管理、パート・アルバイトの採用や育成、シフトの作成・管理、店長会議への参加など、管理者としての業務を担当。早ければ入社3カ月で次長、入社後半年で店長職になる社員もいます。 ◎『登録販売者』資格をお持ちの方(必須です)【具体的には】◎高卒以上の方◎登録販売者としての実務経験がある方","244":"投資向けマンションの営業◎土日祝休み◎年収1000万円も可能 創業以来、不動産の売買・賃貸・企画・開発を手掛けお客様の「住」及び「資産形成や運用」を提案してきました。2010年には建設にも事業を拡大し、さらに自社ブランドの価値を高められています。今回は業績好調のため、増員募集します。 <ノルマなし>自社オリジナルブランドマンションの営業◎1契約につき30万円以上のインセンティブ有【具体的には】マンションのオーナーとなって賃料で収入を得る『投資』をご案内・営業します。マンションは自社で建てた新築物件です。マンションは一室単位でご提案します。(一室あたり約2000万円)お客様は医師や公務員、看護師、薬剤師、会社員の方々。電話によるご案内で、飛び込み営業はありません。最適な資産活用提案でお客様の将来設計をサポートします。≪営業の流れ≫会社で用意したリストを元に電話でアポイントを取ります。▼お客様に直接訪問。丁寧なご説明を行います。▼契約へ。立地など資産価値が高いため、成約率は4割と高めです。◎人により成長度合いが異なるため、1日何件電話をかけるなどノルマは設定していません。大体500件かけて1件アポがとれます。慣れてくると月に5件程アポがとれるようになります。◎人によっては初めてアポを取るのに2ヶ月かかった方も。時間がかかっても責める人はいません。諦めずコツコツ取り組んでいきましょう!◎1契約につき30万円以上のインセンティブあり!入社1ヶ月で受注した先輩もいますし入社1年目で年収500万円や年収1000万円を稼ぐ社員もいます。≪入社後の流れ≫座学を通してビジネスマナー、不動産知識を学びます。▼基本を身につけたら、電話によるご案内にチャレンジ。その後も研修で不動産・商品知識、トーク技術を磨きます。▼先輩の営業活動に同行。お客様との接し方やトークを覚えていきます。先輩の成功事例をどんどん吸収してください。分からないことがあってもその場で相談・解決ができる環境です。◎実力次第で管理職ポストに就くことも可能! 営業の経験がある方(業種・年数不問)\/第二新卒歓迎【具体的には】業界未経験の方歓迎▼以下の方歓迎□頑張りを評価されたい□自分の力でしっかり稼ぎたい□ワイワイ明るい雰囲気が好き☆売買賃貸営業の経験者は特に歓迎!☆投資マンション営業経験者優遇","245":"成長を続ける製薬事業を支える重要ポジション◆品質管理・保証 ニーズの高まりに加え、自社で持つ販売網や既存製品の複製にとどまらない品質改良・向上による商品力を武器にシェアを拡大している当社。2020年9月時点でジェネリック医薬品の使用率は78.3%。政府が掲げた「2020年までに80%普及を目指す」という目標に僅差で届きませんでしたが、当社は今後もより一層、ジェネリック医薬品の普及を目指していきます。pic\/sやdiに対応した分析機器をはじめ最新の設備を積極的に導入。2018年には『つくば第二工場』も完成しました。更なる業務拡大に伴いqc\/qa部門の強化が急務となり今回、当社のこれからの成長を共に支えてくれる品質管理・保証担当者を新たに募集いたします。 品質試験のプロとしてジェネリック医薬品の製造・開発に深く関わっていく◆品質管理・保証【具体的には】【品質管理担当】経口固形剤の品質管理試験各製品のパッケージなどに関わる品質管理試験gmpに則った分析機器等の維持管理微生物関連試験品質管理の基準書、手順書等の文書作成。※新製品・新薬製造開始の際には、つくばの研究部門と連携し試験工程の設計・導入引き継ぎに関わってもらうこともあります【品質保証担当】製造・包装記録書、試験記録書(電子記録も含む)及び技術報告書の照査及び管理・保管に関する業務経口固形製剤の製造所において、生産品目のgmp(変更、自己点検、逸脱、品質情報、回収処理等)に関する業務経口固形製剤の製造に用いる原材料の契約書、取決め書の作成及び監査業務文書管理業務(製品標準書、基準書類及び手順書の制改訂と管理) ◎大卒以上◎分析試験の実務経験が3年以上ある方【具体的には】業界未経験の方歓迎【歓迎する資格・経験】◎製造所における品質管理または品質保証経験◎製造所管理、変更・逸脱管理、品質クレームにおける調整等◎薬事管理※各種申請◎研究現場における分析、治験薬製造管理等当社で扱うのは経口固形製剤のみですが、注射剤などを扱っていた方でも全く問題ありません。医薬品の経験者はもちろん大歓迎ですが化粧品・健康食品などの業界の経験者も歓迎です。","246":"自社商品の【カスタマーサポート・事務】土日祝休★残業ほぼなし ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は今、カスタマーサポート4名+営業4名の計8名(2021年11月末現在)。医薬品管理システムの顧客増加に伴い組織拡大中で、今回さらに2名増員します。メンバーは2030代が中心。誰かひとりが困った時もみんなで課題を共有し合える職場です。オフィスは食事や買い物にも便利な場所で仕事帰りの時間も充実させられます! 医薬品管理システムのカスタマーサポート(電話での操作問合せ対応)と簡単な事務★研修で一から学べます【具体的には】当社開発システムを利用し始めたお客様からの問合せに対応します。お客様は、調剤薬局の薬剤師さんや事務の方。対応件数は1人1日510件程度です。●簡単な問合せは...「操作方法が分からない」「起動しない」等簡単な質問は23分で終わることも。過去の回答例もマニュアルにまとまっているので安心です。●少し難しい問合せは...「想定と数が合わない」「発注したはずなのに薬剤が届かない」等すぐに答えられない質問は、一旦電話を切って確認し、折り返しでの回答でok!先輩や営業に聞いたり、それでも分からない場合は本社seが対応することも可能です。【事務もお願いします】●資料発送など営業から依頼される簡単な事務●お客様用マニュアルの作成・修正●来客対応【将来的には】●後輩に教える役割も期待しています!●本人の志向と意欲次第で入社23年後を目途に、薬局の新店舗等でシステム研修の講師役を担うことも。(年45回。日帰りor地方の場合宿泊出張あり※応相談)ユーザーと直接話すことが日々の業務にもプラスになります。 専門・短大・大卒以上\/エクセル・パワーポイント基本操作ができる方★未経験歓迎★2030代活躍中【具体的には】業界・職種未経験の方歓迎こんな方は特に活躍できます!●人の話を聞き、会話することが好きな方●itやパソコン操作に興味がある方●事務経験があり、新しいキャリアを探している方●営業や販売等お客様と接する仕事の経験がある方※医薬品・医療業界、it業界経験活かせます※ブランクがある方もok","247":"学んできた専門知識を活かし活躍◎マツキヨの登録販売者・接客 業績好調のため新メンバーを募集!登録販売者の資格をお持ちの方や接客が好きな方を求めています。 『登録販売者』としての専門知識を活かした、医薬品や化粧品に関するカウンセリングや接客がメイン【具体的には】登録販売者としての業務を中心に以下の業務をお任せ。□医薬品や化粧品に関するカウンセリング□接客・販売・レジ□商品の陳列やポップの作成□発注・在庫管理など▼仕事に慣れてきたら下記の業務にもチャレンジ!□販売強化商品の選定□販売促進企画の立案□売上管理□店舗運営□スタッフの採用・教育・管理【入社後は】レジや接客など実践を通しての研修を3日間先輩について仕事の流れを覚えていきます。■将来のキャリアupスタッフ→副店長→店長とステップupした後はsv、エリアマネージャー、バイヤー、化粧品部門など幅広いキャリアを目指せます!■定着率時短勤務など子育てとの両立にも柔軟に対応。そのため育休後に職場復帰する社員も多く長く活躍できます。◎登録販売者として一人一人に寄り添った接客や、裁量を持って店舗運営を進めていきます! 学歴不問【登録販売者の資格お持ちの方】◆専門知識を活かしたい方◆業界・販売経験者大歓迎【具体的には】20代・30代の男女活躍中!社員一人ひとりが裁量を持って力を発揮できる環境を整えています。▼こんな方を歓迎□医薬品や化粧品に関する知識を高めたい□人と接する仕事をしたい□地域の方の健康をサポートしたい□将来的には店舗経営にもチャレンジしたい□自分のアイデアを活かした店舗づくりをしたい▼先輩の前職別のドラックストアで働いていた転職者も活躍中!マツキヨならではの裁量であなたの経験を活かせます。▼語学力を活かす免税対応の店舗もあるため英語・中国語のスキルが活かせます。","248":"ジェネリック医薬品の安全性を支え、健康と命を守る『品質管理』 社員一人ひとりが品質に対する姿勢を見直し、品質管理の業務レベルと薬の品質レベルの両方を高めるのが目下の課題。その課題にともに取り組む品質管理経験を持つ方を募集します。製薬の知識、製薬の品質管理の経験がなくても化学系の品質管理経験があればok。「薬」という、いのちに関わる製品の品質に携わり、医療の現場や患者様を支える社会的意義の高い仕事にチャレンジしませんか。今回は、富山、山形、静岡、愛知、埼玉の各工場での募集です。 品質管理チームで医薬品の試験検査に携わります。【具体的には】■下記の品質管理業務を行います。□試験・分析業務(理化学・微生物試験)□医薬品の有効性及び安全性の維持の確認□製薬用水、衛生環境の評価□分析機器のメンテナンス□試薬管理、安全衛生管理□作業手順書の作成・改訂□製造機器の洗浄評価□試験の外注依頼、調整□問題調査・原因究明、改善策の提案□他部署との進捗状況の調整、折衝□業務内容の改善■入社後研修で手技・手法を学びます。その後はojtを通して経験を積み、お任せする仕事の範囲を広げていきます。積極的な取り組みを期待します。 品質管理経験者(製薬業界経験は不問)◆化学の基礎知識のある方や分析機器の知識・取扱経験のある方歓迎【具体的には】業界未経験の方歓迎■活かせる経験・知識□医薬品、医薬部外品、化粧品、食品、飲料、化学メーカーでの品質管理経験□原料、薬品・医薬品の製造に携わった経験・知識■歓迎するタイプ□小さな差異などを見落とさない注意深さがある方□気づきを周囲に共有できるコミュニケーション力がある方□指示待ちではなく、自ら課題を見つけ解決のために行動できる方□ジェネリック医薬品の普及に向けて意欲的に仕事に取り組める方他業界であっても品質管理を担当されてきた方であればgmp省令に基づく製造・検査の管理など共通する認識も多いため、一定の教育・訓練を経て、即戦力になっていただけると思っています。薬機法などの法律に馴染みがない場合も、しっかり研修を行いますし、最初はチームでサポートしますので、安心してください。","249":"正社員登用有&残業少なめ◆安全性情報担当者\/学術サポート 当センターは慶應義塾大学の北里記念医学図書館を母体に、1972年に設立。医学図書館の機能を兼ねており、数多くの製薬企業や公的機関から依頼を受け文献の抄録作成やキーワード(索引語)付与等のデータ作成業務、医薬品・医療機器の安全性情報の文献スクリーニングを行っています。おかげさまで、当センターは製薬会社や公的機関等からの依頼が増加し続けています。様々な依頼によりきめ細かく対応していくため、スタッフを増員します。 医療関係者が必要とする安全性情報の収集・分類・提供業務\/安全性情報担当者・学術サポート【具体的には】(1)医薬系文献データベースの検索と文献入手手配(2)国内外の医学・薬学文献、学会抄録等の読解による、医薬品の副作用・有害事象、医療機器の不具合に関する情報の判別および抽出(3)英語文献の日本語抄録作成上記(1)(3)などを、製薬会社、医療機器メーカーの安全性担当者と連絡を取りながら実施します。(安全性情報担当者・学術サポート)※英語の文献を読解できる最低限の英語リーディング力が必要になりますが、英語での対話などは一切ないので、リスニング力は問いません。学生時代英語が得意だった...など、そのレベルの基礎英語力と、辞書をこまめに引くことのできる忍耐力があれば活躍できますよ!※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください 大卒以上【具体的には】文系卒含む","250":"残業少なめ&完全週休2日制◆顧客は超大手企業!提案営業 慶應義塾大学医学情報センターを母体に設立された当財団には薬剤師や図書館司書など様々な分野のスペシャリストが集まっています。財団全体の業務拡大に伴い、営業スタッフを増員します。 既存の製薬・医療機器企業を、縁の下の力持ちとなって支える企画営業【具体的には】●既存の製薬企業、医療機器企業への企画営業クライアントの製薬・医療機器企業の先には病院の医師や患者様がいらっしゃいます。この営業は、クライアントの縁の下の力持ちとなってクライアントの業務効率化に貢献します。▼実際のお仕事の一例▼・医師が患者様に薬の説明をするためのツールやパンフレットの提案・財団主催セミナーの企画、運営・マーケティング、プロモーション資材の企画、制作など※クライアントは既存の超大手企業ばかりです仕事内容を聞いて、今はまだ具体的にイメージできなくても大丈夫ですし製薬や医療というと専門性が高くハードルに感じてしまう方もいるかもしれませんがご安心ください。ojtを始め、先輩社員への同行、現場ロールプレイングなどを行いながら少しずつ知識を身に付けていける環境です。その後、半年1年を目途に専任のクライアントを担当して頂きます。 大卒以上●医学・薬学知識不問●業界経験不問●営業経験者歓迎●営業未経験も歓迎◎30代活躍中【具体的には】業界・職種未経験の方歓迎※第二新卒もok●pc操作が好きな方●忍耐強く物事に取り組める方●新たな知識を身に付けることが好きな方≪歓迎する経験・スキル≫●営業経験●ワード・エクセル・パワーポイント・イラストレーター等経験※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください。","251":"命を救う「日本赤十字社」で【薬剤師】★九州エリア大募集★ 輸血用血液製剤の安定供給のための増員募集です。「特定生物由来製品」である血液製剤。その製造から販売にいたる各業務は多くの法律や規則に従って行われ専門知識を必要とします。特に「薬剤師」は当血液センターにとって不可欠な存在。医療機関や医師に対する血液製剤の説明や調整業務など薬剤師としてその活躍の場は多岐にわたります。 【日本赤十字社の薬剤師】輸血用血液製剤の製造・検査・品質管理・医薬情報・臨床開発などの業務【具体的には】日本赤十字社が実施する血液事業における「血液製剤の調製」「検査」「品質管理」「医薬情報」「臨床開発」などを薬剤師として幅広く担当。《血液製剤の製造》献血ルームや献血バスで献血された血液をもとに、「輸血用血液製剤」をつくります。《検査》献血された血液の血液型検査、血球計数検査、感染症関連検査など《品質管理》血液製剤や試薬の品質管理、受け入れ試験、関連部署の管理など《医薬情報(学術情報)》血液製剤に関する学術情報の収集、提供、安全管理など 大卒以上■要薬剤師資格■パソコンの基本操作ができる方【具体的には】45歳未満(キャリア形成のため\/例外事由3号のイ)業界・職種未経験の方歓迎輸血用血液製剤の原料確保から製造・供給と、血液事業全般を日本赤十字社が担っています。薬剤師資格があっても、全員が未経験スタートのようなものです。まずは研修を通して、業務の進め方を一つひとつ覚えていきましょう!","252":"薬剤師\/地域の基幹病院で幅広い知見\/賞与年6.2ヶ月分実績 当院は県東部地域の基幹病院でありながら、大学病院でもあり、三次救急の医療機関でもあります。診療科も多く、幅広い分野の症例に触れることができます。ジェネラリストとしての幅広い知識と病棟業務を担当することで専門的な知識も身につけることができます。 【薬剤師】外来・入院の調剤\/医薬品の管理・監査\/院内製剤など【具体的には】調剤室での外来・入院の患者さん向けの調剤が、薬剤師の主な仕事です。その他に医薬品の管理・監査、院内製剤、外来患者さんへの服薬指導といった業務をお願いします。また、病棟業務を担当していただくこともあります。 薬剤師有資格者(経験者も可)\/認定遺伝カウンセラー、家族性腫瘍カウンセラー資格者は優遇【具体的には】◎薬剤師資格保有者(経験者も可)※認定遺伝カウンセラー、家族性腫瘍カウンセラー資格保有者は優遇いたします。◎大学卒以上","253":"薬剤師◎月給37万円以上\/年収600万円可能\/週休2日制 新法人として、2022年1月から独立する当社。今後も調剤薬局運営の展開を予定しています。今回は、独立に伴う即戦力の採用。資格・実務経験を活かして、私たちと一緒に新たにスタートしませんか? 薬剤師として、調剤や投薬・その他付随する清掃などの店舗内業務をお任せします。【具体的には】調剤や投薬・その他付随する清掃などの店舗内業務を行う薬剤師。まずは、仕事内容や流れを覚えるところから始めます。その後、先輩のサポートを通じて、業務に対する理解を深めていきましょう。即戦力の採用とはいえ、入社直後から全ての業務をお任せすることは無いので、ご安心ください。能力を見極めて徐々にお任せしていきます。 ※薬剤師の資格保有者・実務経験者(経験年数不問)◎30代・40代が活躍中!【具体的には】◎患者様の立場に立って物事を考えられる方◎柔軟な思考で臨機応変に対応できる方◎意欲的な姿勢で業務に臨める方「処方箋の期限が切れて困っている...」「薬の説明をもっと聞きたい...」そんな患者様に親切かつ丁寧に対応し、ルールに縛られない接客ができる方を採用したいです!","254":"msl・mr・学術職、開発経験者歓迎●職種変更採用実績有 日本では歴史の浅い職務ですが、医薬品業界でのニーズはますます高まるmsl。当社msl事業も、未経験から経験者まで幅広い採用活動を行い個々のスキルやレベルにあわせた育成システムでmsl活動をサポートしています。今回、あらゆるプロジェクトでの需要増加を背景に、mslの大規模採用を行います。医薬品業界全体を巻き込み、kolとともに多様な活動を行う当社だからこそ描けるキャリアが拡がっています。 最新医学薬学知識を元に中立公平な立場で疾患領域専門家との学術交流を通し治療に貢献\/学術・mr・msl【具体的には】当社csoのmslとして、最新の高度な医学・薬学知識をもとに、中立・公平な立場で疾患領域の専門家との科学的交流を通して信頼関係を構築しインサイトや有益な情報を会社にフィードバックし、より良い治療に貢献する職務を担います。【mslとは】従来、医師・医療従事者への情報提供はmrが行ってきましたがより医学・科学的で、かつ専門性の高い情報提供が求められるようになっています。そこでセールスベースの活動とサイエンスベースの活動とを切り分けサイエンスベースの活動に特化し対応する専門職種として新たに誕生したのが「msl」です。主な仕事として・kolとの関係構築・アンメッドメディカルニーズの収集・データジェネレーション企画実行・臨床研究支援、学術支援・社内外ステークホルダーとのコミュニケーション※一部mr等が挙げられます。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数 ●理系修士卒以上●薬剤師有資格者●大学担当mr(理系修士卒以上)●アカデミア経験者など、他対象者下記【具体的には】職種未経験の方歓迎※msl職英語論文の文献読解力とアウトプット力に加えて、以下いずれかの経験をお持ちの方が対象です。・mslとしての実務経験・理系修士卒以上または同等のサイエンスの経験・大学病院やオンコロジー領域・希少疾患などのスペシャリティ領域でのmr経験・薬剤師有資格者・医薬品研究、開発、アカデミア経験・cra、croモニター、医薬品業界でのマーティング経験・医師免許保有者以下志向をお持ちの方、歓迎・mrの豊富な経験と知識を活かして、mslへキャリアアップしたい・医師やチームメンバーと活発なコミュニケーションを取りたい","255":"mr試験合格率90%以上!【mr\/医薬品営業】月給33万円 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の発展に貢献するため増員募集を行います。入社予定は、2022年4月です。 mr\/医薬品営業として、医師・薬剤師へ医薬品の有効性・安全性に関する情報提供や収集を行います。【具体的には】当社の正社員として取引先製薬会社に配属され、mrとして医薬品に関する営業活動を行います。入社後、まずはmr試験合格に向けた集中研修(3ヶ月)を行います。【入社後研修について】◇入社導入研修本社(東京都中央区)にてmrに必要な医学・薬学の基礎を修得します。◇スキル研修プレゼンテーションや卸の役割など実践に活かせる内容を学べるトレーニングです。グループ会社と協力した、実際の薬局での実務的な研修もあります。◇製品研修薬剤について、数週間1ヶ月受講する研修があります。当社では全mrを幅広い領域の知識とスキルを身につけたジェネラルmrとして育成します。その後は専門領域のmrやマネージャー、教育トレーナーなど幅広いキャリアパスを用意しています。【mr\/一日の仕事の流れ】朝:医薬品卸を訪問\/ターゲットや競合情報のリサーチ午前:内勤(訪問準備等)午後:医療機関のランチタイムは訪問のゴールデンタイム医薬品卸の方と情報交換しながらランチをすることも。病院、クリニック、薬局を訪問し、医療従事者向けの製品説明会等も実施します。【mr認定資格に向けて】導入研修のほか、eラーニング・通信教育や、試験直前の集中講座もあります。未経験から入社された先輩たちのmr試験合格率は90%以上!もちろん、それをプレッシャーに感じていただく必要はありません。合格に向けてしっかりとサポートしますのでご安心ください。 大卒以上・要普免\/20代活躍中!充実の研修有◎営業や販売・サービス業で社会人経験が2年以上ある方【具体的には】業界未経験の方歓迎◎文系出身者も大歓迎・目標達成に向けて工夫ができる方・仕事の幅を広げたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・人への気遣いを大切にできる方・全国転勤が可能な方※医薬品卸出身者など、医薬品に関わる営業をしていた方や、人の役に立てる製品を扱える営業をしたいと希望して異業界から中途入社した先輩も多数活躍中!","256":"土日祝休◆産休・育休復帰率ほぼ100%の治験コーディネーター ◆求人広告ではリクナビnext限定で掲載・募集中◆4月入社に向けて積極採用中私たちep綜合は、さまざまな領域の治験の支援を行う事業を軸に、着実に拡大を続けている会社です。現在も多くの依頼をいただいており、案件の数は引き続き増えていく見通しです。将来を見据え、治験の実施に不可欠なcrcの増員が必要であり、今回募集に至りました。今までの医療業界の経験を活かして、新たなキャリアを築きたい転職者が集まり、治験の現場の第一線で活躍しています。興味のある方は、是非、お気軽にご応募ください。 【4月入社に向けて積極採用中】医薬品開発の治験実施に欠かせない存在の治験コーディネーター(crc)。【具体的には】治験コーディネーターとは、患者さまや医師、院内スタッフ、製薬会社関係者など幅広い人たちのやり取りの中心に位置しながら、治験が適正かつ円滑に進むように関係各所に働きかけ調整するお仕事です。<1>治験に参加する被験者(患者さま)のケア<2>治験を行う医師の支援<3>治験依頼者(製薬会社など)の対応<4>3者間(被験者・医師・治験依頼者)の全体コーディネーション【具体的な仕事】◆治験開始前・症例管理に必要な資料作成・スタートアップミーティングの調整など◆治験スタート・同意説明補助・被験者の既往歴、適格性確認・被験者からの問い合わせ対応など◆治験中・来院スケジュール調整、検査日程、項目の確認・服薬状況の確認、治験薬管理補助・症例報告書の作成・sdv対応など◆治験終了・治験薬返却、回収・終了報告書の作成支援・監査、実施調査の対応など【総合病院担当crcの一日(例)】▼8:30出勤・メール確認▼9:003名の方に被験者対応(同意説明補助や来院時の検査、診察への同席等)▼12:00医師アポイント▼13:00食堂で昼食▼14:00原資料の作成▼15:00症例報告書入力▼16:00スタートアップミーティング▼17:00明日の準備▼17:30退勤 看護師など医療業界の経験者、crcやcra、mrの経験者歓迎!治験業界、crc未経験の方もok!【具体的には】業界・職種未経験の方歓迎<以下のいずれかの条件を満たす方><1>看護師、准看護師、臨床検査技師、薬剤師、管理栄養士(病院での栄養指導経験のある方)、臨床工学技士、理学療法士、作業療法士の資格を有し、臨床経験が2年以上ある方<2>mr、craの業務経験が2年以上ある方<3>crc経験者◆看護師をはじめ、医療業界で働いた経験をお持ちの方は、知識やノウハウを活かして、第一線で活躍しています。◆「crcという職種を初めて知り、すごく興味がある」などの治験業界未経験者も、ぜひご応募ください。仕事で大切なのは、関わる人たちへの気遣いです。専門的な知識は、入社後の研修でしっかり学べるのでご安心ください。◆ワークライフバランスを保ちながら働きたい方も、ぜひご応募ください。夜勤はなく、年間休日は124日。「転職してから、家族と過ごす時間が増えた」と話す元・看護師もいます。◆一人ひとり、いろいろな考えを持ち、主体的に動いています。そのなかで共通するのは、気さくな性格であることです。わからないことは気軽に聞けるし、丁寧に教えてくれます。crcの仕事が初めての人も、安心してご応募ください。◆男性・女性ともに歓迎◆20代・30代の若手も多数!年齢不問で活躍できる風土です","257":"年休実績125日◆充実した手当・福利厚生◆店舗運営\/販売 売上高3,000億円越え!従業員数18,820人(内、正社員2,920人)当社は、総合スーパー、ディスカウントストア、ネットスーパーなどマルチフォーマットを強みに、幅広い事業を手掛けています。☆年間休日実績125日☆原則、週休23日☆年計20日間の長期休暇制度あり☆ノー残業デーを月4回程度設定☆育休からの復帰歓迎☆出産育児休暇の取得実績多数、時短勤務も可\/育児休暇取得率(女性)100.0%(2020年度実績)北海道に貢献していきたいという意欲ある方をお待ちしています。 【店舗運営\/販売スタッフ】イオン、マックスバリュ等の各店舗でパート・アルバイトのマネジメント【具体的には】店舗運営・販売スタッフ接客販売・商品製造・売場づくりの他、数値管理・シフト管理など部門運営に関わるマネジメント全般を担当イオン・マックスバリュなどの食品部門をメインに募集を行っております!◎食品販売・農産・水産・畜産・デリカ・インストアベーカリー・デイリー・グロサリー・食品チェッカー(レジ)・サービスカウンター衣料・住居余暇部門については配属選定に時間を要する場合がございます。◎衣料販売・インナー・キッズ・靴、鞄、服飾◎住居余暇販売・ホームファッション・サイクル・ヘルス&ビューティーケア・登録販売者・薬剤師経験・希望を考慮し、いずれかをお任せします。【キャリアステップ】売場担当:社員主任、チーフがいる環境で、各売場担当として製造、売場作成、販売など部門運営を担当売場主任、チーフ:売場責任者として、数値管理、商品・売場管理、人時コントロール、部下の管理や教育を担当販売課長:衣料、食品、住居余暇のそれぞれの売場フロアの統括責任者店長:全フロアの統括責任者本社スタッフ:営業企画、バイヤー、人事、総務など店舗営業活動を支える仕事 20代40代まで、幅広い年齢層の社員が活躍中★接客経験者(アルバイト可)尚歓迎\/意欲重視\/学歴不問【具体的には】業界・職種未経験の方歓迎☆北海道に暮らす人々の生活に貢献したい方☆働きやすさ重視の企業で腰を据えて働きたい方☆人と話すことが好きな方☆誰かの役に立ちたい方☆チームで一つの目標を達成したい方小売業界未経験でも、サービス・販売・飲食等々、接客・販売等の勤務・アルバイト経験をお持ちであれば活躍のチャンスがあります!【こんな方も歓迎します】小売業界経験者・登録販売者の資格をお持ちの方配属先はこれまでの経験を活かせる部署を考慮します。※登録販売者の資格をお持ちの方は手当(月2万円)あり","258":"関東◇臨床開発職\/cra、内勤cra、pms、dm、pv アールピーエムでは、受託事業\/アウトソーシング事業で臨床開発経験を活かし、活躍したい経験者を募集しています。 臨床開発業務(cra\/内勤cra\/pmsモニター\/薬事申請\/安全性情報担当\/dm\/統計解析など)【具体的には】受託または外部就業部門での臨床開発に関連する下記業務です。■cra\/医療機関、医師の選定、irb対応、sdv、症例モニタリング■内勤cra\/治験手続き関連業務、craサポート■pms\/製造販売後調査■安全性情報担当(pv)\/安全情報の収集や受付、評価、報告■薬事申請\/遵法性調査、文書評価、文書審査、qms書面調査■統計解析\/各種データの統計解析、報告書の作成■dm\/症例報告書のチェック、dbの構築■mw\/治験薬申請文書の作成などメディカルライティングその他、フィールドエンジニア、di、医薬翻訳、gmp品質保証、cmc薬事など幅広いポジションがあります。【プロジェクト期間について】12年が15%、23年が53%、3年5年が22%、5年以上が10%です。 年齢不問!臨床開発に関する経験者や医療系有資格者◎第二新卒や職種チェンジしたい方も歓迎です!【具体的には】<下記いずれかの経験をお持ちの方>・cra治験モニター、臨床研究モニター、医師主導治験モニター、市販後調査モニター・安全性情報担当(pv)・crc(治験コーディネーター)・内勤cra、治験サポート、qc・dm(データマネジメント)・統計解析、sasの経験・mw(メディカルライティング)・di・薬事申請・mr・薬剤師・看護師・臨床検査技師・臨床工学技士・診療放射線技師など医療系資格保有者◎ブランクがある方や、経験が12年程度の方、復職やステップアップに自信がない方も、まずはご相談ください。◎キャリアチェンジしたい方も歓迎!◎英語の実務経験者、croや医薬品メーカーの実務経験者歓迎!","259":"体外診断薬の品質管理\/近い将来マネジャーに 臨床検査薬・診断機器のリーディングカンパニーであるオーソ・クリニカル・ダイアグノスティックス株式会社。今回は薬剤師免許をお持ちの方を対象にオーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。 体外診断薬の品質管理\/試験、データ分析、手順書作成、検品など独自の経験が積めます【具体的には】オーソの臨床検査薬の品質管理を担う重責なポジションである、医薬品品質管理室のマネジャー候補としてお迎えします。体外診断薬の品質管理が主なミッションで、現在3人のチーム体制で、試験、データ分析、検品などを行っています。医薬品品質管理室は物流センター内に存在する為、物流や受注を担う部門との連携も欠かせません。みなさんには現場で仕事の流れを覚えていただき、数年後にはマネジャーとして活躍していただけることを期待しています。改善の提案などは大歓迎です。ぜひ、80年以上の歴史を持つグローバル企業の品質管理室を支える意欲で臨んでください。【具体的な業務】・品質管理業務・国内出荷可否判定試験・包装、表示、検品に関する確認・入荷製品の変更、逸脱等の確認・物流センターにおけるqms(品質マネジメントシステム)の改善・内部監査、外部監査の実施・関連する手順書の作成、改訂・その他、品質管理に関わる業務 【必須】薬剤師免許をお持ちの方。近い将来のマネジャーポジションに向け、長期的なキャリアを築きたい方。【具体的には】必須:薬剤師免許(医薬品製造管理者の任用の為)【マネジャー候補として歓迎する経験】・ラボワーク、実験に関する基本知識・体外診断用医薬品の品質管理または開発の業務・手順書等の文書作成・薬機法、qms関連の業務【マネジャー候補として求めるタイプ】・円滑な組織間、社外ベンダーとの交渉ができるコミュニケーション力がある方・問題意識を持ち、進んで解決先を示し、広範囲な視野に立った評価及び判断ができる方・米国本社からの英文レポートの読解力がある方。(英語会話力は必須ではありません)","260":"心とからだの健康づくりをサポート【提案型営業】 働き方改革や新型コロナウイルスの影響により、職場環境に変化が求められています。「職場の健康づくり」の支援を通じて活力ある職場を一緒に実現させましょう。あなたの提案力と行動力に期待しています。 メンタルヘルス対策や職場環境改善に関わる商品・サービス導入の提案型営業【具体的には】■新規・既存顧客へのメンタルヘルス対策に関わる商品の導入提案1日23件の商談を行います。課題をヒアリングし、課題解決のための研修やカウンセリング・冊子提供、ストレスチェック等を提案します。また、ストレスチェック後の個人結果解析・組織分析を行い、分析結果報告を通じて見えてきた課題に応じたソリューションを提案します。■「健康経営」「ハラスメント対策」等職場改善の提案職場改善のための研修やカウンセリング等の無形サービスを組み合わせ、顧客の課題に合った提案を行います。※商談先(営業先)は、主に人事・総務・教育担当部門です。<協力機関や専門家と共に事業課題を解決>約300箇所の医療・相談機関と提携し、自社には臨床心理士、精神保健福祉士、社会保険労務士、看護師、保健師、薬剤師、学校心理士、キャリア関連資格取得者、ハラスメント防止コンサルタントといった専門家が在籍しているのも特徴です。<年齢・役職問わず意見が言いやすい環境>社員同士、お互いを尊重する関係性があり、意見を言いやすい環境を整えています。自発的に商品の勉強会を行うなど、闊達に意見を交換する場を積極的に作っています。<物売りではない、営業として提案力の向上・スキルアップ>お客様の幅広い課題に応じた提案が可能で、強引に商品・サービスをお客様へ勧めることはしません。お客様の課題に関する背景や要望までヒアリングする営業スタイルをとっており、営業としての提案力の向上・スキルアップが可能です。 大卒以上、提案型の営業経験がある方(業界不問)【具体的には】業界未経験の方歓迎word、excel、powerpoint等の基本操作ができる方<歓迎するスキル・経験>■無形サービスにより企業課題に取り組んだ経験■事業課題にまで踏み込んだ営業経験■人事総務部門向けの営業経験<歓迎する志向>■営業の醍醐味と社会的意義を同時に実感したい■主体的に考え行動できる■時代に応じたサービスを創り出そうとする気概■広がっていくヘルスケアマーケットの中で自分の力を試したい■裁量権を持って新しい市場を切り開いていきたい","261":"島根で医療業界に貢献★品質保証(リーダー候補) 当社が製造する薬液充填済み注射器「プレフィルドシリンジ」はその特性から注目を浴びており、年々需要は増加しています。特に非接触が叫ばれる現在において、煩雑な操作を省き、人の手を介在することなく患者様に薬剤を投与する上では欠かせない製品です。今回はプレフィルドシリンジ製品の品質保証を募集。リーダーとしての活躍にも期待しています。 「プレフィルドシリンジ」の製造に関わる品質保証業務を担っていただきます。【具体的には】◆品質保証として以下業務を担当していただきます。・製品の規格書・手順書の制定・改訂、確認・製造記録の照査・試験記録(原材料、製品試験)の照査・規制当局からのgmp監査の対応・品質リスクマネジメント・逸脱処理、変更管理の対応◆上記業務に携わりながら、メンバーの管理・育成もお願いします。現場社員は20代のスタッフが多く、あなたの知識や経験を必要としています。◆将来的には品質部門のマネジメントもお任せしていきます。品質保証グループのリーダーを目指して頑張ってください。 大卒以上※医薬品製造販売会社経験者や異業種での品質保証業務経験者も歓迎します。【具体的には】<以下のような方を歓迎します>・医薬品製造販売会社等で品質保証、品質管理、製造管理、生産技術、研究、mr等の経験がある方・対外交渉能力のある方(当社は受託製造会社であり,製造委託元の会社の品質保証部門との連絡業務にあたる必要があるため)・チャレンジ精神のある方・リーダーとしてスタッフをまとめた経験がある方★薬剤師の資格も活かせます。","262":"【mr】◎経験者のキャリアが広がる研修制度が充実! 業界に先立ち、1993年に設立された当社。今後もマーケットを牽引し、医療・医薬品業界の更なる発展に貢献するためmr経験者を募集します。 医師・薬剤師へ、医薬品の有効性などに関する医薬情報提供を行う【医療従事者として認められるmr】【具体的には】◆当社の正社員としてクライアント(製薬会社)のプロジェクトに参加し、mr活動を行います。プロジェクトは約23年ごとに変わるので、医薬品の知識はもちろんのこと、各製薬会社の方針やスタンス、最先端医療の情報など、幅広い経験・知識を得ることが可能です。◆プロジェクト例(一部)・循環器\/代謝・内分泌疾患・中枢神経系・オンコロジー・眼科、骨・関節◆コントラクトmr一人ひとりに、当社のプロジェクトマネージャー(pm)やスーパーバイザー(sv)が付いて、定期的な面談を通し、課題解決のきめ細かなサポートを行っていきます。◆コロナ禍で面会が難しい施設があり、オンラインやメールを活用するなど情報提供にも工夫が求められています。◆夢を叶えるための研修制度も充実当社ではmr全員がプライマリーケア領域全般を担い、医療制度・流通を含めた医療全体を理解したジェネラルmrを基本とし、希望と能力に応じて、プロフェッショナルmrとなるための特別カリキュラムもご用意しています。※e-ラーニングとweb会議を用いた研修、集合研修、専門医による講義などを組み合わせた複合的なプログラムです。◆プロジェクトマネージャーや本社スタッフへのキャリアチェンジのチャンスもあります。毎年本人の希望を確認しており、何人もmr→本社スタッフへの異動が実現しています。 ◎製薬会社またはcsoでのmr経験(年数不問)※要普免◎mr認定資格所持者【具体的には】・創意工夫ができる方・キャリアアップしたい方・新しい知識を吸収する努力ができる方・環境の変化にも柔軟に対応できる方・将来の仕事の幅を広げたい方","263":"全員が育休後、復帰しています●ヘルプデスク&導入サポート 【業界シェアトップクラス!電子薬歴システムを開発する企業です。】1990年設立。私たちは調剤薬局向けシステムの企画・開発・販売を行うシステム会社です。当社は開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、バージョンアップ、急なトラブル等にもご対応。お客様に寄り添ったサービスで業界トップクラスのマーケットシェアを誇ります。お客様が増えている今、ヘルプデスク&導入サポートを増員し、体制を強化することになりました。 高度なpcスキルは必要なし!薬剤師さん向けシステムの導入時のご説明、お電話でのヘルプデスク等。【具体的には】薬剤師支援型電子薬歴管理システム「hi-story」の下記業務をお願いします。●システム導入サポート営業のシステム受注後、お客様先にシステム担当と訪問し、どのように導入を進めるか?使い方のトレーニングをどうするか?お客様とスケジュールを組みます。その後、34名の薬剤師さんに操作方法を指導します。※お客様先に35回程度伺います。1回あたり23時間、遠方出張あり。システム導入がスムーズにいくよう、いろんな工夫をしていきましょう!●ヘルプデスク・患者さんの服薬履歴はどう出すんだっけ...・システムがフリーズしたといった薬剤師さんの質問にお電話で対応。マニュアルや過去の質疑応答等を参考に答えます。※すぐ答えられない場合はいったん切って、まわりの先輩に相談し、かけ直せば大丈夫。※it系の高度な質問等は、技術サポートが業務を引き継ぎます。※1日平均10件程度担当します。★便利な機能や他の薬局での活用事例など様々な情報を提供しながら、業務効率化の提案を行うことも可能。お客様に感謝されることも多いお仕事です。 学歴・経験不問●人と接する仕事に興味ある方医療事務の資格や経験を生かしたい方、歓迎●第二新卒歓迎【具体的には】職種未経験の方歓迎《具体的には》●以下の志向の方にぴったりです!・困った人がいると助けたくなる・専門スキルを身に付けたい・コツコツとした地道な確認作業が苦にならない・安定した会社で、長く働きたい●調剤薬局やクリニック等での勤務経験をお持ちの方も大歓迎。お気軽にご応募ください!","264":"自社商品のルートセールス\/販促企画★残業ほぼ無★基本直行直帰 ー「健康・長寿・美」に関する独創的商品を開発し社会に貢献するーこの経営理念のもと、製品開発に取り組んできたスノーデン株式会社。天然物における「自然の力」を引き出した製品を開発から、製造・販売に至るまで手掛け、長きにわたり安定成長を続けています。今回は、定年退職者が数名控えていることとに加え事業拡大のための営業募集。スノーデンの未来を担う方を迎えて、しっかり育てていきます。 当社otc医薬品(一般用医薬品)や化粧品の営業・販促企画など●100%既存顧客(ドラッグストア本部)【具体的には】●ドラッグストア本部へのルートセールス(深堀営業)。大手企業約10社を中心に、数十社を担当していただきます。※月数回の出張あり(12泊程度)<主な業務内容>・取引先本部との商談・新商品の提案・キャンペーンやsns等を使った販促企画・販売データの分析・薬剤師やドラッグストア販売員への商品に関する勉強会開催・pb商品やoem商品の企画提案※勉強会とは...ドラッグストア本部からの開催依頼を受けて実施。内容は、商品知識や販売話法などで、店頭で働くスタッフがお客様に説明できるようにするのが目的です。1020人規模の場合は営業が行い、それより大規模な勉強会になると学術部のメンバーと協働で実施。最近では、オンラインでの開催も増えています。<取扱商品>医薬品7割、健康食品2割、化粧品1割程度。※代表的な商品●プラセントップ★当社のロングセラー商品●正官庄(r)高麗紅蔘シリーズ●セネシスシリーズ(プラセンタエキス原液)<育成体制>1ヶ月間の研修と約半年間のojt期間を用意。商品知識などの基礎を身に付け、勉強会のロールプレイングも実施してから、徐々に担当顧客を引き継ぎます。その後も先輩・上司がしっかりサポートしますのでご安心下さい。 大卒以上40歳迄\/職務経験不問要普免●法人営業や医薬品または健康食品業界に興味のある方歓迎!【具体的には】※年齢制限例外事由業界・職種未経験の方歓迎●月数回の国内出張が可能な方担当するエリアにより頻度は異なります。●pcスキルのある方データ分析や提案書作成に必要な為、word、excel(基本関数などの分析ツール)、powerpointが使える方","265":"医療用眼科薬国内シェアno.1\/営業(2022.04) 中長期的な成長戦略を実現するために10年以上前より定期的に営業職のキャリア採用を行い組織力の強化を図っています。 眼科ドクターや薬剤師等の医療関係者に対し、医療用眼科薬の営業(mr職)【具体的には】医療用眼科薬をはじめとした医薬品の企画提案営業を行います。担当するのは、各自に振り分けられたエリアにある約30施設の眼科診療科。営業はドクターに製品を紹介するのはもちろん疾患・診療・治療・手術・最新の学術情報等の幅広い情報を提供します。また患者さんやドクターの課題を解決する提案も行います。例えば、患者さんの症状に適した薬の提案や、眼科ドクター同士のネットワークを構築し地域の医療ニーズを話し合う場を提案するなど。「医療の発展を支えている」という誇りを胸に仕事ができます。<1日の訪問件数一例>午前診療の後に2軒、午後診療の前に12軒、午後診療の後に2軒など訪問ペースは、1週間に1回くらい。重点病院だと、もっと頻繁に訪れるケースもあります。※担当エリア、病院によって異なります。<営業の特徴>国内医療用眼科薬売上高トップシェア。幅広い眼科疾患に対する高品質な製品群が営業の武器になります。最新の学術情報の収集・分析を行う専門スタッフと連携し豊富で迅速な情報を提供できます。トップブランドだからこそ、ドクターとスムーズに面談ができ情報をいち早くキャッチアップできます。ドクターに向けたセミナーを開催することもあります。医療現場からの期待が高く、誇らしいプレッシャーを感じながら仕事ができます。 様々な業界での営業経験をお持ちの方★業界未経験歓迎★20代活躍中\/大卒以上\/要普免【具体的には】業界未経験の方歓迎医療や薬剤の知識が無くても大丈夫。これまでの営業経験・スキルを発揮していただけます。★10年以上前から営業職のキャリア採用を行っていることもあり、新卒・中途の区別のない環境です。製造業をはじめ、人材、住宅、金融など、様々な業界の営業経験者が活躍中。<求める人物像>◇顧客志向が高く、本質的な価値提案にチャレンジしたい方◇課題を粘り強く解決でき、協働や向上心が高い方◇知識習得意欲が高く、専門性を身に着けたい方","266":"製薬会社と医師を繋げることで医療に貢献する【営業・営業企画】 これからもお客様の期待に応え続けるために新たな仲間を募集いたします。 製薬会社に販促プロモーションの立案等を行う【営業・営業企画】最初は先輩同行からスタート【具体的には】大手製薬会社に医療用医薬品の広告・販促プロモーションや新薬のマーケティング戦略など営業企画の立案、お客様への営業をお願いします。・現在、お取引のあるお客様から医療用医薬品の販促のご依頼をいただきます。「認知度が低い」「競合他社に似た薬がある」など課題を分析した上で、打ち手を立案します。・医師が見る医学情報サイトに動画を載せる、製薬会社のmrが医師に紹介する製品情報概要(パンフレット)や各種プロモーション資材、患者さん向けのwebサイトやアプリを作るなど型にとらわれない手法が特徴です。・製薬会社の数は限られているため、取引社数を増やすのではなく、今のお取引を通じて信頼関係を構築して、新たな案件をいただくという営業スタイルになります。■研修についてojtで時間をかけて教えていきます。わからないことがあれば、気軽にご質問ください。日々の業務を通じ、医療とクリエイティブ、両面の知見を高めていきましょう。■職場の雰囲気《東京》20代、30代がメインの活気がある職場です。一緒に食事に行くなど、社員同士の交流も活発。《大阪》30代、40代、50代と幅広い世代が活躍しています。仕事のことからプライベートまで何でも話しやすい雰囲気が特徴です。 広告業界や医療に興味のある方◆大学卒以上\/無資格可\/業界・業種未経験可◆20代30代活躍中【具体的には】業界・職種未経験の方歓迎《必須》・広告代理店の営業という枠のみにとらわれず、モノを売るのではなく、課題の解決に目を向けられる・社会貢献性の高い仕事に付きたい《こんな経験が活かせます》・総合広告代理店(医療系であれば尚良し)などでの営業経験・mr、薬剤師、看護師など医療関係の業務経験、及び有資格者・出版印刷業、及び法人相手や無形商材を扱う業種での営業経験・サービス業など高いホスピタリティを発揮する仕事の経験※営業職、医療、広告などいずれかの職種・業界に携わったことのある方は早く仕事のコツが掴めます。","267":"フルリモート可\/初心者から始めて上流にも携われる●開発技術者 【業界シェアトップクラス!電子薬歴システムメーカーの募集です】1990年設立。私たちは調剤薬局向けシステムのパイオニアとして企画・開発・販売を行うシステム会社です。開発のみならず、操作指導・メンテナンスまで一貫したサービス体制を提供し、急なトラブル等にも対応。お客様に寄り添うサービスで、業界トップクラスのシェアを誇ります。今後もニーズを反映した新機能を搭載すべく開発体制を強化。大阪営業部で、開発技術者を増員します。 自社開発!電子薬歴システムの新機能開発を中心とした技術者業務全般。【具体的には】「hi-story」の技術者業務全般。●開発して頂く電子薬歴システム「hi-story」とは...患者さんの体質・検査結果・過去の処方薬・今回の処方薬などに関するデータを管理するシステムです。この「hi-story」を基本に、様々な新しい機能をリリースしています。その利便性向上を目指した、新サービスの開発を中心にお願いします。▼新サービスの要件定義営業やインストラクターを通して、「こんな機能がほしい」「表示をもっとわかりやすく」など社内サイトには様々な声が寄せられます。それを開発チームで検討し、どんな機能を・いつまでに開発するかを決定。▼システム設計システムを使用するのは薬局の薬剤師さん中心。パソコン操作に不慣れな方もいらっしゃいますので、使いやすさへの配慮も必要です。▼プログラミング・テスト評価評価・品質保証は専門スタッフが担当。▼リリース!お客様先への導入はインストラクターが担当します。★フォロー体制も充実!リモート勤務でも、困った事や質問等をチャットで投げると誰かが回答してくれます。併せてその理由・仕組み・考え方も教えるので次回から自分で解決できるよう成長を促す仕組みです。★開発初心者も大丈夫!リーダーができる業務から割り振ります。質問等のやりとりはログが残り事例検索も可能。基本の作業手順書等もあり、新しい作業も取り組みやすく少しずつできる事を増やしていけます! 開発経験のある方(学歴不問)、医療系未経験者・第二新卒者大歓迎です!【具体的には】●下記の経験、知識をお持ちの方大歓迎!c#、wpf、asp.netでの開発sql server等rdbmsでの開発aws等のクラウドでの開発iosアプリの開発","268":"関西\/臨床開発職\/pms・cra・crc・pv★在宅・内勤可 アールピーエムは臨床開発に特化した受託事業と人材派遣事業を両輪として、きめ細やかな視点からサービスを展開し、高評価を獲得。多くのクライアントと強いパートナーシップを結んでいます。あなたのスキルアップを応援する研修有<受講可能な研修>・導入研修・継続研修・集合研修\/年12回、全社一斉研修も有・英語研修\/週1回、ネイティブスピーカーの講師をお招きしています・グループ研修・リーダー研修・マネジメント研修・ビジネス研修(公開型)等<ハイブリッドリモート>在宅疲れや、人と話せず不安に。そんな方のために、最近では出社して周りのスタッフとも会話する制度も設けました。スタッフの思いを最優先で考え、実行する。アールピーエムならではの試みです。 pms・pv・cra\/在宅・内勤・時短制度有★希望のキャリアアップに最適なプロジェクトに配属します【具体的には】幅広いプロジェクト(受託・派遣)をご用意取引先の製薬メーカーは外資系6割:内資系4割国際共同治験(グローバル試験)も多数、オンコロジーや再生医療等のプロジェクト、新薬の開発にも参加いただけます<pmsモニター>・使用成績調査の契約・症例登録・調査票回収・有害事象の収集と報告など<cra>キャリアアップを実現するため、希望者には複数案件(34件)を担当いただくこともできます。・治験を依頼する医師・医療機関の選定・治験の契約手続き・治験薬の交付および回収・crfの整合性チェック・回収・sdv・モニタリング報告書の作成等<pv>・個別症例評価業務、研究・海外措置情報評価業務、当局報告、その他。・受付・入力業務から評価業務にスキルup有内勤業務については、ご本人のキャリア、希望に応じcraサポートや安全情報担当(pv)qc等の配属も有臨床企画やメディカルライター・データ入力(dm)へのジョブチェンジも可能 ブランクok\/u・iターン歓迎※医薬品業界で何かしらの就業経験のある方(職種経験不問)【具体的には】職種未経験の方歓迎以下の経験をお持ちの方歓迎します!cra\/臨床開発モニター内勤craモニターサポートcrc\/治験コーディネーター安全性情報担当(pv)評価・入力dmqcqa統計解析薬剤師開発部門サポートdi\/ドラッグインフォメーションmr医療事務臨床検査技師等","269":"経験を活かして高品質医薬品を造る【製造】 当社工場は主力製品であるユンケルシリーズをはじめ、数多くの医薬品の製造拠点として役割を担ってきました。さらに現在、工場敷地内に生産拡充とオートメーション化を目的とした新棟の建設も予定しております。今後拡充されていく製造環境に対する生産体制のさらなる強化を図るべく、新たな人材を募集します。 佐藤製薬株式会社で扱う医薬品、医療機器、医薬部外品、化粧品、動物薬など製造業務全般【具体的には】医薬品製造業務全般をお任せします。◇製造工程作業全般(クリーンルーム及びパッケージングエリアでの製造作業、機械オペレータ)(国内外のgmp関連の書類作成及び整備)◇書類管理業務(gmp関連書類の保管と管理、gmp適合性査察への対応補助) 医薬品の製造業務(機械オペレータを含む)の経験者【具体的には】◆医薬品の製造に関する知識・経験がある方◆製造機械オペレータ(調製工程・充填工程・包装工程)の経験がある方◆製造管理及び品質管理についてのgmpの知識がある方★こんな方も歓迎です◇医薬品の製造業務に限らず、機械オペレータ(特に包装機械)の経験者◇薬剤師免許をお持ちの方","270":"未経験okの提案営業\/薬局の経営・販売を支援\/月給27万以上 組織力強化を目指し人材を募集しています。 <営業担当として「eparkくすりの窓口」「みんなのお薬箱」を提案>コスト削減・販売戦略策定など【具体的には】「eparkくすりの窓口」または「みんなのお薬箱」の営業として、薬局の経営課題や悩みを解決すべく、提案・フォローを行っていただきます。経営ノウハウの提案・構築から販売コーディネート、コスト削減、お客様満足度の向上まで...あらゆる視点に立ちながら、お客様の良きパートナーとして課題解決に臨んでください。【主な提案先は、薬局経営者の皆様!】まずは薬局の経営者の方から、電話で現状やお悩みについてじっくりヒアリング。その後、アポイントをもらって実際に訪問し、より具体的な提案を行います。お客様は、10店舗以上展開する大手薬局グループや個店の経営者の皆様。もともと薬剤師だった方が多くいらっしゃるため、必ずしも経営やitシステムのプロとは限りません。市場感やitシステムの必要性など、丁寧なご説明が求められます。★受注後は自分で顧客フォローや追加提案も行いますが、別にフォロー専門部隊もいるため、「仕事が終わらない!」ということはありません。ほとんどのメンバーが19時過ぎには退社しています。※京都勤務をご希望の場合は、株式会社メディカルjspへの出向となります。※各社共通 【営業未経験者】第二新卒歓迎\/【経験者・年齢不問】msなど薬局などへの医療系営業経験者歓迎【具体的には】職種未経験の方歓迎◆営業未経験者・第二新卒歓迎・学歴経験一切不問※中途入社者の多くが未経験スタート。◆営業経験者・年齢不問・薬局への営業経験をお持ちの方、歓迎・ms(医薬品卸販売担当者)・薬局に向けた営業(レセコン・求人など)","271":"経営本部スタッフ\/財務・経営企画・営業戦略・営業アシスタント さらなる事業拡大を目指し、タイオングループを支えていただける新しい仲間を募集します!★4つの事業で地域の介護をサポート★【事業その1】有料老人ホームの相談事業「岡山県有料老人ホーム相談センター」本人やご家族の意向をヒアリングし豊富な情報を提供して最適な施設選びのお手伝いをする高齢者施設の紹介サービスを運営しています。【事業その2】在宅特化型調剤薬局「リード薬局」一般の調剤薬局の場合は、患者様が自分で処方箋を持って来店しますが、リード薬局では、医師の指示の下、通院が難しい患者様のいるご家庭や介護施設にお薬を届けしています。【事業その3】リハビリ特化型デイサービス「タイオンデイトレ」リハビリ専門職や看護師が常駐したデイサービス施設。vrを使用したリハビリを始め、最新機器やリラクゼーションも充実。ご利用者様の生きがいづくりとご家族の介護負担の軽減をお手伝いします。【事業その4】福祉用具貸与・販売・自宅改修事業「タイオン・アクト」お客様にアクティブに生活していただきたいとの想いで、個人・施設向けに福祉用具の貸与・販売・自宅改修を行っています。 経営本部スタッフとして、財務、経営企画、営業戦略、営業アシスタントの業務をお任せします。【具体的には】下記の業務をお任せできればと思います。幅広いお仕事を経験することでスキルアップできます。将来的には幹部候補として活躍していただくことを期待しています!【財務】●財務分析・計画●予算管理●会計士、税理士とのやりとりなど【経営企画】●経営戦略の立案●経営管理●各種商談●経営課題へ取り組み●社内制度整備など【営業戦略】●営業戦略の立案●計数管理●各種商談●戦略に基づいた実践営業など【営業アシスタント】●施設予約●請求・支払業務●労務管理●在庫管理●アセスメントシート作成●社内システム管理など ●社会人経験のある方●財務の経験がある方●幅広い仕事をしたい方★人物重視の採用です!【具体的には】業界未経験の方歓迎◎要普免(at限定可) ↓以下のような方に力を発揮していただけると思います!・新しいことに挑戦したい方・いろんな経験を積みたい方・裁量の大きな仕事がしたい方・ワクワクできる仕事がしたい方・人の役に立つ仕事がしたい方・医療や福祉業界に興味がある方・医療や福祉業界の経験を生かしたい方","272":"【月給33万円以上+賞与5ヶ月】医薬品の品質管理・品質保証 ■第2変革期を迎え、部門長候補を募集!組織力を強化するため、5年前から開始した中途採用ですが、中途入社の社員たちの活躍もあり、今回から本格的に進めて行くことを決めました。一緒に会社の成長を目指していただける、将来の部門長候補を募集しています。職場は社員同士がコミュニケーションをとる機会が多く、新しいメンバーもすぐに馴染める和やかな雰囲気です。 【市外転勤なし・残業10h・部門長候補を募集!】医薬品の品質管理・品質保証業務★豊富な研修制度あり【具体的には】信頼性保証部にて、医薬品の品質管理・品質保証業務をお任せします。【主な仕事内容】・医薬品の製品試験および原料試験・医薬品の品質管理(試験結果の評価、製造環境のモニタリング)・医薬品のプロセスバリデーション計画立案・医薬品の試験法の確立、検証。医薬品の安定性試験モニタリング、等・医薬品の品質管理の照査。医薬品製造所(製剤、原料)の監査・医薬品品質システムの適正管理・医薬品製造手順書等の変更管理。医薬品記録書等の管理・医薬品製造(品質管理)従事者の教育訓練、等【豊富な研修制度あり】グループ内の研修はもちろん、毎月、全社員に向けて専門講師によるgmp教育を実施。その他にも製品の特長や薬を飲むと体にどういう作用があるかなど、専門教育を3ヵ月に1回実施しています。★ここ3年で入社した中途メンバーが3年でリーダー、5年でマネージャー、10年で部門長を目指しております。★adme服薬支援システムも開発!厚生労働省主催の「ジャパン・ヘルスケアベンチャー・サミット2021」に出展しました。https:\/\/www.toyo-cap1.com\/ja\/frontnews\/349-20210910.html 【過去5年の昇給実績は平均17万円\/年】業界・職種経験不問・薬剤師の有資格者★要普通免許【具体的には】職種未経験の方歓迎■職種経験は一切不問!下記の条件に当てはまる方・薬剤師の有資格者・要普通免許(通勤に必要なため)★医薬品会社または化学系製造会社の勤務経験者は即戦力としてお迎えします","273":"無資格・未経験歓迎!賞与年3回、日・祝休み!\/薬局受付・事務 5店舗同時募集!業績好調により、新しいメンバーを募集します! <5店舗同時募集>薬局内での受付・レセプト事務全般◎2030代活躍中◎子育てママ活躍中【具体的には】地域密着の薬局内にて患者さまの受付・レセプト事務全般を担当。・患者さまの対応(受付、ご案内、会計)・患者さまの処方箋の処理(お薬手帳へのシール貼りなど)・レセプト業務・薬剤師の補助業務処方箋の内容をパソコンへ入力すると、自動で薬の代金が出ますので、会計が難しいということもありません。薬局での事務がはじめての方も、一つひとつ覚えていただければ大丈夫。大切なのは笑顔での対応です。弊社は、さまざまなクリニックの門前に展開しているのが特徴で、診療科目は幅広くあります。 <無資格・未経験歓迎>明るい笑顔で対応できる方を歓迎【具体的には】業界・職種未経験の方歓迎▼歓迎・地元で正社員として活躍したい方・医療に貢献できる仕事がしたい方・第二新卒の方▼活かせる経験・スキル・販売、飲食、営業など、人と接する仕事の経験資格や経験は一切不問。「育児が一段落したので安定収入で家庭を充実させたい」というママさんも活躍中!フリーターさんや主婦(夫)さんも歓迎!","274":"2月に新規open!◆地域密着型調剤薬局の医療事務・受付 当社が運営する調剤薬局が、東京都内に新規open!オープニングスタッフとして1から体制作りに携わり、多くの患者様に頼っていただける温かな薬局を作っていきましょう。調剤事務経験をお持ちの方をお待ちしております。 <新規openの薬局勤務>処方箋の販売などを手掛ける医療事務・受付【具体的には】医療事務として、お越しになった患者様の受付・お電話対応・レセプト・薬剤師補助などの業務をお任せします。その他、業務に伴う雑務などもお願いしていきます。★基本は窓口での患者様対応がメインとなります。温かい笑顔と優しい接遇でお迎えして下さいね。 薬局勤務経験者(整形外科門前薬局経験者は尚可)\/資格不問【具体的には】職種未経験の方歓迎・学歴、年齢不問・明るい笑顔で対応ができる方・地域密着型の店舗で自分らしく活躍したい方","275":"人材コーディネーター・営業■2030代前半活躍中! 創業から10年経ち、創業期から変革期を迎える当社。直近も新規出店を松山・宮崎・長崎・秋葉原・藤沢に控える中、より当社での中心メンバーとなり得る新戦力を募集! マッチング営業及びコーディネート業務(派遣・有料職業紹介)【具体的には】人材サービス営業・コーディネーター業務◎派遣対象職種:看護師\/介護士\/保育士\/薬剤師\/事務\/コールセンター等◎有料職業紹介対象職種:介護士■法人企業への提案■顧客との条件の交渉■新規顧客の開拓や既存顧客の拡販■派遣スタッフとの面談■職場見学への同行■面接・入社日程の調整■派遣スタッフと顧客フォロー等 ■学歴不問\/第二新卒歓迎■営業経験者は即戦力として優遇\/支店長候補【具体的には】業界・職種未経験の方歓迎・自主的に考え行動できる・頑張りを正当に評価されたい・キャリアupに意欲的だ等","276":"【医療事務】未経験者歓迎×駅チカ店舗×月残業平均5.1h 体制充実を目的に、新しい医療事務のスタッフを募集します。 医療事務として、処方箋受付、レセプト処理、データ入力などの事務作業、薬剤師のサポートなどを担当。【具体的には】<医療事務の仕事内容>・処方箋受付・レセプト管理・pcでのデータ入力などの事務作業・薬剤師への患者様情報の伝達・窓口での会計・調剤補助・ピッキング業務経験やスキルに応じて、まずはお任せできる業務からスタート。都度先輩スタッフがフォローに入りますので徐々に業務の幅を広げてくださいね。すべての店舗で対面型の接客を重視する龍生堂。地域の皆様と常に向き合い、じっくりカウンセリングすることを心がけています。一般医薬品を販売するスタッフや、調剤業務に携わる薬剤師薬剤師をサポートする医療事務など。様々なスタッフがコミュニケーションを取りながら働く、地域密着型の薬局です。 未経験者歓迎◆医療事務の実務経験ある方優遇◆20代30代活躍◆月残業平均5.1h◆平均勤続年数11年【具体的には】業界未経験の方歓迎◆以下の方、歓迎・地域の方々としっかり向き合える薬局で働きたい・薬剤師や医療事務など、様々な人とのコミュニケーションが活発な環境で働きたい・安定基盤を持つ会社で長く働きたい・育児などが落ち着いたので職場復帰したい(復帰実績あり)◆医療事務経験者優遇┗保険の知識がある方は優先的に選考に進めます◆平均勤続勤務年数11年(前年度実績)","277":"crc\/治験コーディネーター◎年休120日|未経験者歓迎! あなたの学歴や、資格を活かし、業界屈指の試験数を誇る大手グループの一員として、当社で活躍しませんか?ご応募、心よりお待ちしております! 治験専門施設にてcrc(治験コーディネーター)の業務をお願いします。【具体的には】治験コーディネーターとして下記業務をご担当いただきます。〇協力者である患者さんへ、治験の目的や薬の内容、効果などの説明〇検査スケジュールの管理、必要な検査の案内〇各種調整業務(製薬メーカー・被験者・医師)〇新薬への不安、病状改善への疑問など、メンタル面でのケア〇付随する事務業務など▼ある1日のスケジュール▼8:30出勤被験者の来院対応・指導\/治験の説明補助12:00休憩13:00事務作業データ・資料の整備\/報告書作成・補助治験協力候補者への案内\/カルテの確認17:30退社 以下いずれかに該当する方【具体的には】・看護師、薬剤師、臨床検査技師、管理栄養士(いずれかの資格保有者)・crc経験者・cra経験者・理系、薬学系の4年制大学既卒者以上","278":"体外診断薬で病気の早期発見や治療に貢献◆製造・臨床開発 開発力強化、製品需要増に対する増員 体外診断薬の開発、製造◆臨床開発【具体的には】●ヒト体外診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する文書作成・生化学自動分析装置を用いた工程試験●動物診断薬の開発、製造【開発】・製品処方開発、試作、商品化設計、それらに関する文書作成・診断薬新規開発における試験データ取得・臨床試験データの整備及び申請文書作成支援・新規製品の製造移管業務、それらに関する文書作成【製造】・各種製品の試薬調整、キャリブレータ調整、それらに関する記録作成・専用装置を用いた工程試験・専用装置を用いた出荷試験 生物化学、分子生物学、薬学、臨床検査学、分析化学、高分子化学などの基礎知識を有する方【具体的には】<最終学歴>大学院、大学、短期大学、専修・各種学校、高等専門学校卒以上<いずれかに該当>●免疫学、生化学に関する基本的な知識や実験経験者●免疫学的診断薬開発もしくは製造の実務経験者●臨床検査技師の有資格者●生体試料(細胞、タンパク質、遺伝子)を対象とした実験・試験の経験者<尚可>●ラテックス診断薬の開発もしくは製造経験、免疫科学の知識及び技術●臨床検査技師の有資格者で、検査実務及び精度管理の経験者●獣医師●薬剤師","279":"年間休日120日以上\/地域密着で働く◎医療事務※未経験ok ◎地域医療に貢献する調剤薬局を運営◎医療事務をお任せする新しいメンバーを募集◎未経験ok!フォロー体制を整えています◎ワークライフバランスも大切にできる職場 薬局の運営を支える多彩な業務を担当\/医療事務★未経験でも安心のサポート体制を整えています。【具体的には】◆薬局を訪れたお客様の対応◆処方箋の入力、管理◆請求に使用するレセプト(診療報酬明細書)の作成◆調剤の補助など、薬剤師のサポート◆その他、庶務・事務業務全般など★医療事務としての業務は多岐にわたりますが、ますはできるところから担当。段階的にステップアップできますし、なにかあればすぐに周囲のメンバーへ質問できますので未経験の方もご安心ください。 【経験・知識・年齢不問\/第二新卒ok】★人柄や意欲を重視して採用を実施していきます!【具体的には】業界・職種未経験の方歓迎※仕事に必要な知識などは、入社後に身に付けられるよう基礎から丁寧に指導します。■要基礎的なpcスキル(入力程度)◎地域医療に貢献するやりがいを実感したい方◎人と接することが好きな方◎向上心を持って業務へ取り組むことができる方","280":"景気の影響を受けにくい業界で長く働ける【品質保証(医薬品)】 当社は医薬品メーカーの一員として、主に医薬品の中間体や原薬の製造、開発、研究を行っている企業で、取引先の多くは国内の大手製薬企業です。今回は組織強化による募集となります。 医薬品原薬・中間体・治験薬などの品質保証をお任せします【具体的には】品質保証室での業務全般をお任せ致します。・品質保証における文書作成・管理全般(規定・改定等も含む)・国内外の顧客、公的機関(薬務課、fda等)への査察対応など◎入社後は先輩がojt形式で業務をお教えしていきます。◎それぞれのキャリアプランに合わせて、キャリア設計のサポートをさせていただきます。 医薬品の品質保証業務経験者◇安定した業界で腰を据えて働きたい方【具体的には】◆薬剤師資格をお持ちの方◆医薬品原薬や中間体の品質保証業務を経験された方◆腰を据えて、長期的視野で働きたい方◆社会の為になる仕事に取り組みたい方","281":"未経験歓迎♪残業ほぼ無し♪プライベート充実【医療事務・受付】 業績好調の為、新たに仲間になってもらえる方を募集中!昭和37年に新橋と大井町に薬局をオープンさせてから創業50年以上となる地域密着型薬局です。100ヵ所以上の医療機関から処方箋を応需している安定企業だから長く働くのにもお薦めの環境です。アットホームな雰囲気と幅広い世代のスタッフが活躍できる環境が魅力的!残業はほぼなく、子育て世代にも優しい環境なので、プライベートと仕事の両立も可能です。専門的な分野で、今後のキャリアを築くにもお薦めです! 【子育て世代も活躍中!!】地域密着型の調剤薬局内での医療事務・受付業務【具体的には】■主なお仕事内容・医療事務・薬剤師の補助(処方箋内容のpc入力など)・受付業務・オープン、クローズ業務■初めての方でも安心の丁寧なojt研修が魅力できる業務からお任せし、専門的な仕事はしっかりojtにて習得可能です 未経験歓迎\/学歴不問【具体的には】社会人・職種・業界未経験の方歓迎・接客業が好きな方・安定した就業先で働きたい方","282":"mr認定有資格者限定【mr採用】 現在当社は約300名のmr体制で、プライマリー領域からオンコロジー領域まで幅広いプロジェクトを担当しております。現在、あらゆるプロジェクトでの需要増加を受け、mr経験者における100名規模の大型採用を行います。 mr\/当社社員として大手製薬企業プロジェクトに参加●感染症・オンコロジー・cns・希少疾患他領域多彩【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【プロジェクト領域事例】└内資・外資とも実績有●感染症●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ領域●中枢神経系領域(cns領域)●希少疾患領域●循環器\/糖尿病領域●呼吸器、消化器領域●血友病領域●ワクチン領域●その他多数■キャリアパスmrとしてご活躍いただいた後、将来的にはmrマネジメント(am・pm)・msl・事業開発・事業企画・教育・マーケティングなど、知識や経験を活かせる多彩なキャリアプランを用意しています。 mr経験2年以上●mr認定資格(医薬情報担当者)保有者●領域不問●要普免●大卒以上【具体的には】以下経験をお持ちの方、歓迎・新薬上市経験・基幹病院での経験・webを介したリモート活動経験以下志向をお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・医師に対し、より深い部分で寄与していきたい・患者1人ひとりに対し、より真摯に貢献したい","283":"社会人経験15年未満限定【mr採用】●mr認定有資格者 現在当社は約300名のmr体制で、プライマリー領域からスペシャリティ領域まで幅広いプロジェクトを担当しております。この度、mrの長期的な組織形成を見越し社会人経験15年未満のmr経験者採用を決定。将来、epフォースの中核として活躍いただける高みを目指している方を積極採用します。管理者を含め、若手mrが多数活躍しています。 【mr】オンコロジー領域、中枢神経領域、希少疾患、他スペシャリティ領域、プライマリー領域など。【具体的には】当社csoのmrとして、各配属先でのmr活動を行います。【2030代のmrが、のびのびと成長できる理由】◎医療業界全体も活用、現役医師による『活きた』育成プログラム「マインド」「ナレッジ」「スキル」「アビリティ」上記の四軸から、ステップ毎に多彩な育成プログラムを受講可能。「真のニーズ」を伝えられる質の高い内容を現在も追求し続けています。◎多彩なキャリアとフォローアップ体制オンコロジー領域やスペシャリティ領域に強みを持つ当社ですが、一つの道を目指す事だけが当社で拓かれているキャリアではありません。プロジェクトを担当するマネージャーがmrのキャリアをカウンセリングしながらあなたが望むキャリアへの最適な道筋をサポートします。◎成長を実感できるクリアな評価制度客観的な指標に基づく、明確な評価制度があります。【プロジェクト領域事例】└内資・外資とも実績有●オンコロジー└固形がん(咽頭がん、喉頭がん、甲状腺がん、胃がん、肺がん、乳がん、大腸がん)└血液がん●免疫\/バイオ製剤●中枢神経領域(cns領域)●希少疾患領域他、多数 社会人経験15年未満限定●mr認定資格(医薬情報担当者)保有者●経験領域不問●要普免●大卒以上【具体的には】全国各地での勤務可又は、当社で指定する2ブロックの勤務地を選んで頂ける方。※ただし、初任地は考慮致します。※会社都合による転勤の際は引っ越し費用実費負担がございます。以下経験をお持ちの方、歓迎・基幹病院での経験・webを介したリモート活動経験以下キャリアビジョンをお持ちの方、歓迎・mrとして、さらなる高みを目指したい・スペシャリティ領域に限らず、mrとして描きたいキャリアがある・mr以外のキャリアも描きたい以下志向をお持ちの方、歓迎・医師に対し、より深い部分で寄与していきたい・患者さん1人ひとりに対し、より真摯に貢献したい","284":"薬局向け自社開発システムの営業◆残業月平均10h◆土日祝休 ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は、営業とカスタマーサポートの7名です。医薬品管理システムの顧客増加に伴い組織拡大中のため営業を募集します。多くのメンバーがリクナビnextからの中途入社。ぜひ一緒に名古屋事業所の事業を盛り上げていきましょう! 自社開発の調剤薬局向けパッケージシステムの営業・導入後フォロー◆薬局の経営を支え、医療にも貢献!【具体的には】<お客様は>■大手調剤薬局チェーン(商談相手はシステム管理や調剤業務の担当者など)■代理店(医薬品卸会社や薬局向けシステム会社)※全国約6万軒の薬局のうち、約半数が当社開発システムを利用。知名度も抜群です!既に当社のシステムを導入いただいているお客様と一社一社じっくりお付き合いしていくソリューションセールスが中心。webなどを通じて反響のあった新規のお客様も担当します。<製品は>調剤薬局の受付事務の方や薬剤師さんが使う、医薬品在庫管理システム。生活に身近な所で使われているため、理解もしやすいシステムです。<営業スタイル>お客様の抱える課題を解決していく企画提案型の営業。固定商材を売り歩く営業スタイルとは違って、お客様からヒアリングした情報をもとにそれに合わせたご提案や課題解決法を考えたり、企画書にまとめたりする業務が多くを占めます。営業チーム内での協力はもちろんのこと、社内の開発メンバーやカスタマーサポートとの連携も重要です。 大卒以上、営業経験のある方歓迎(業界不問)※itの知識は入社後付けられますのでご安心ください!【具体的には】業界・職種未経験の方歓迎<特に歓迎します>■業界問わず、営業経験がある方■it営業の経験がある方■pcやシステムに興味のある方<下記のような想いがある方に最適です>■安定した会社、働く環境が整った会社で働きたい■自分の企画・提案を形にしたい■itに詳しくなりたい■お客様の経営や本業に直結したサービスを提供したい■お客様の役に立てていることを実感したい■社会や医療に貢献できる仕事をしたい","285":"【登録販売者(店長候補)】業績安定♪成長している企業です! 他業界より速い速度で成長を続けており、2020年度の売り上げは8,103億円の実績となりました。既存エリアの深耕とともに、新規エリアの開拓を目指して積極的な新規出店を行なっていく計画です。 登録販売者\/店長候補として店舗管理・運営業務【具体的には】入社後は、店舗内業務を担当し、品出しや接客、レジ対応などからスタート。店内の商品配置や業務内容などを覚えます。また同時に、登録販売者としてお客様からの医薬品の問い合わせに応対します。次長昇格後は店舗業務の他、店長補佐の業務を行います。店長昇格後は、店内業務はもちろん、売り場づくりや売上管理、パート・アルバイトの採用や育成、シフトの作成・管理、店長会議への参加など、管理者としての業務を担当。早ければ入社3カ月で次長、入社後半年で店長職になる社員もいます。 ◎『登録販売者』資格をお持ちの方(必須です)【具体的には】◎高卒以上の方◎登録販売者としての実務経験がある方","286":"投資向けマンションの営業◎土日祝休み◎年収1000万円も可能 創業以来、不動産の売買・賃貸・企画・開発を手掛けお客様の「住」及び「資産形成や運用」を提案してきました。2010年には建設にも事業を拡大し、さらに自社ブランドの価値を高められています。今回は業績好調のため、増員募集します。 <ノルマなし>自社オリジナルブランドマンションの営業◎1契約につき30万円以上のインセンティブ有【具体的には】マンションのオーナーとなって賃料で収入を得る『投資』をご案内・営業します。マンションは自社で建てた新築物件です。マンションは一室単位でご提案します。(一室あたり約2000万円)お客様は医師や公務員、看護師、薬剤師、会社員の方々。電話によるご案内で、飛び込み営業はありません。最適な資産活用提案でお客様の将来設計をサポートします。≪営業の流れ≫会社で用意したリストを元に電話でアポイントを取ります。▼お客様に直接訪問。丁寧なご説明を行います。▼契約へ。立地など資産価値が高いため、成約率は4割と高めです。◎人により成長度合いが異なるため、1日何件電話をかけるなどノルマは設定していません。大体500件かけて1件アポがとれます。慣れてくると月に5件程アポがとれるようになります。◎人によっては初めてアポを取るのに2ヶ月かかった方も。時間がかかっても責める人はいません。諦めずコツコツ取り組んでいきましょう!◎1契約につき30万円以上のインセンティブあり!入社1ヶ月で受注した先輩もいますし入社1年目で年収500万円や年収1000万円を稼ぐ社員もいます。≪入社後の流れ≫座学を通してビジネスマナー、不動産知識を学びます。▼基本を身につけたら、電話によるご案内にチャレンジ。その後も研修で不動産・商品知識、トーク技術を磨きます。▼先輩の営業活動に同行。お客様との接し方やトークを覚えていきます。先輩の成功事例をどんどん吸収してください。分からないことがあってもその場で相談・解決ができる環境です。◎実力次第で管理職ポストに就くことも可能! 営業の経験がある方(業種・年数不問)\/第二新卒歓迎【具体的には】業界未経験の方歓迎▼以下の方歓迎□頑張りを評価されたい□自分の力でしっかり稼ぎたい□ワイワイ明るい雰囲気が好き☆売買賃貸営業の経験者は特に歓迎!☆投資マンション営業経験者優遇","287":"成長を続ける製薬事業を支える重要ポジション◆品質管理・保証 ニーズの高まりに加え、自社で持つ販売網や既存製品の複製にとどまらない品質改良・向上による商品力を武器にシェアを拡大している当社。2020年9月時点でジェネリック医薬品の使用率は78.3%。政府が掲げた「2020年までに80%普及を目指す」という目標に僅差で届きませんでしたが、当社は今後もより一層、ジェネリック医薬品の普及を目指していきます。pic\/sやdiに対応した分析機器をはじめ最新の設備を積極的に導入。2018年には『つくば第二工場』も完成しました。更なる業務拡大に伴いqc\/qa部門の強化が急務となり今回、当社のこれからの成長を共に支えてくれる品質管理・保証担当者を新たに募集いたします。 品質試験のプロとしてジェネリック医薬品の製造・開発に深く関わっていく◆品質管理・保証【具体的には】【品質管理担当】経口固形剤の品質管理試験各製品のパッケージなどに関わる品質管理試験gmpに則った分析機器等の維持管理微生物関連試験品質管理の基準書、手順書等の文書作成。※新製品・新薬製造開始の際には、つくばの研究部門と連携し試験工程の設計・導入引き継ぎに関わってもらうこともあります【品質保証担当】製造・包装記録書、試験記録書(電子記録も含む)及び技術報告書の照査及び管理・保管に関する業務経口固形製剤の製造所において、生産品目のgmp(変更、自己点検、逸脱、品質情報、回収処理等)に関する業務経口固形製剤の製造に用いる原材料の契約書、取決め書の作成及び監査業務文書管理業務(製品標準書、基準書類及び手順書の制改訂と管理) ◎大卒以上◎分析試験の実務経験が3年以上ある方【具体的には】業界未経験の方歓迎【歓迎する資格・経験】◎製造所における品質管理または品質保証経験◎製造所管理、変更・逸脱管理、品質クレームにおける調整等◎薬事管理※各種申請◎研究現場における分析、治験薬製造管理等当社で扱うのは経口固形製剤のみですが、注射剤などを扱っていた方でも全く問題ありません。医薬品の経験者はもちろん大歓迎ですが化粧品・健康食品などの業界の経験者も歓迎です。","288":"自社商品の【カスタマーサポート・事務】土日祝休★残業ほぼなし ■43年連続黒字!働く環境も整っている優良企業で働きませんか?私たちは、佐賀新聞社・サガテレビ・佐賀銀行など佐賀県有力企業160社の共同出資により設立された情報処理サービス企業。自社パッケージ開発・itソリューションを全国で展開し、医療分野に貢献する堅実安定経営で、決算賞与も43年支給中です!■オフィスは名古屋の中心部、丸の内。栄も近く便利!名古屋事業所は今、カスタマーサポート4名+営業4名の計8名(2021年11月末現在)。医薬品管理システムの顧客増加に伴い組織拡大中で、今回さらに2名増員します。メンバーは2030代が中心。誰かひとりが困った時もみんなで課題を共有し合える職場です。オフィスは食事や買い物にも便利な場所で仕事帰りの時間も充実させられます! 医薬品管理システムのカスタマーサポート(電話での操作問合せ対応)と簡単な事務★研修で一から学べます【具体的には】当社開発システムを利用し始めたお客様からの問合せに対応します。お客様は、調剤薬局の薬剤師さんや事務の方。対応件数は1人1日510件程度です。●簡単な問合せは...「操作方法が分からない」「起動しない」等簡単な質問は23分で終わることも。過去の回答例もマニュアルにまとまっているので安心です。●少し難しい問合せは...「想定と数が合わない」「発注したはずなのに薬剤が届かない」等すぐに答えられない質問は、一旦電話を切って確認し、折り返しでの回答でok!先輩や営業に聞いたり、それでも分からない場合は本社seが対応することも可能です。【事務もお願いします】●資料発送など営業から依頼される簡単な事務●お客様用マニュアルの作成・修正●来客対応【将来的には】●後輩に教える役割も期待しています!●本人の志向と意欲次第で入社23年後を目途に、薬局の新店舗等でシステム研修の講師役を担うことも。(年45回。日帰りor地方の場合宿泊出張あり※応相談)ユーザーと直接話すことが日々の業務にもプラスになります。 専門・短大・大卒以上\/エクセル・パワーポイント基本操作ができる方★未経験歓迎★2030代活躍中【具体的には】業界・職種未経験の方歓迎こんな方は特に活躍できます!●人の話を聞き、会話することが好きな方●itやパソコン操作に興味がある方●事務経験があり、新しいキャリアを探している方●営業や販売等お客様と接する仕事の経験がある方※医薬品・医療業界、it業界経験活かせます※ブランクがある方もok","289":"学んできた専門知識を活かし活躍◎マツキヨの登録販売者・接客 業績好調のため新メンバーを募集!登録販売者の資格をお持ちの方や接客が好きな方を求めています。 『登録販売者』としての専門知識を活かした、医薬品や化粧品に関するカウンセリングや接客がメイン【具体的には】登録販売者としての業務を中心に以下の業務をお任せ。□医薬品や化粧品に関するカウンセリング□接客・販売・レジ□商品の陳列やポップの作成□発注・在庫管理など▼仕事に慣れてきたら下記の業務にもチャレンジ!□販売強化商品の選定□販売促進企画の立案□売上管理□店舗運営□スタッフの採用・教育・管理【入社後は】レジや接客など実践を通しての研修を3日間先輩について仕事の流れを覚えていきます。■将来のキャリアupスタッフ→副店長→店長とステップupした後はsv、エリアマネージャー、バイヤー、化粧品部門など幅広いキャリアを目指せます!■定着率時短勤務など子育てとの両立にも柔軟に対応。そのため育休後に職場復帰する社員も多く長く活躍できます。◎登録販売者として一人一人に寄り添った接客や、裁量を持って店舗運営を進めていきます! 学歴不問【登録販売者の資格お持ちの方】◆専門知識を活かしたい方◆業界・販売経験者大歓迎【具体的には】20代・30代の男女活躍中!社員一人ひとりが裁量を持って力を発揮できる環境を整えています。▼こんな方を歓迎□医薬品や化粧品に関する知識を高めたい□人と接する仕事をしたい□地域の方の健康をサポートしたい□将来的には店舗経営にもチャレンジしたい□自分のアイデアを活かした店舗づくりをしたい▼先輩の前職別のドラックストアで働いていた転職者も活躍中!マツキヨならではの裁量であなたの経験を活かせます。▼語学力を活かす免税対応の店舗もあるため英語・中国語のスキルが活かせます。","290":"ジェネリック医薬品の安全性を支え、健康と命を守る『品質管理』 社員一人ひとりが品質に対する姿勢を見直し、品質管理の業務レベルと薬の品質レベルの両方を高めるのが目下の課題。その課題にともに取り組む品質管理経験を持つ方を募集します。製薬の知識、製薬の品質管理の経験がなくても化学系の品質管理経験があればok。「薬」という、いのちに関わる製品の品質に携わり、医療の現場や患者様を支える社会的意義の高い仕事にチャレンジしませんか。今回は、富山、山形、静岡、愛知、埼玉の各工場での募集です。 品質管理チームで医薬品の試験検査に携わります。【具体的には】■下記の品質管理業務を行います。□試験・分析業務(理化学・微生物試験)□医薬品の有効性及び安全性の維持の確認□製薬用水、衛生環境の評価□分析機器のメンテナンス□試薬管理、安全衛生管理□作業手順書の作成・改訂□製造機器の洗浄評価□試験の外注依頼、調整□問題調査・原因究明、改善策の提案□他部署との進捗状況の調整、折衝□業務内容の改善■入社後研修で手技・手法を学びます。その後はojtを通して経験を積み、お任せする仕事の範囲を広げていきます。積極的な取り組みを期待します。 品質管理経験者(製薬業界経験は不問)◆化学の基礎知識のある方や分析機器の知識・取扱経験のある方歓迎【具体的には】業界未経験の方歓迎■活かせる経験・知識□医薬品、医薬部外品、化粧品、食品、飲料、化学メーカーでの品質管理経験□原料、薬品・医薬品の製造に携わった経験・知識■歓迎するタイプ□小さな差異などを見落とさない注意深さがある方□気づきを周囲に共有できるコミュニケーション力がある方□指示待ちではなく、自ら課題を見つけ解決のために行動できる方□ジェネリック医薬品の普及に向けて意欲的に仕事に取り組める方他業界であっても品質管理を担当されてきた方であればgmp省令に基づく製造・検査の管理など共通する認識も多いため、一定の教育・訓練を経て、即戦力になっていただけると思っています。薬機法などの法律に馴染みがない場合も、しっかり研修を行いますし、最初はチームでサポートしますので、安心してください。","291":"正社員登用有&残業少なめ◆安全性情報担当者\/学術サポート 当センターは慶應義塾大学の北里記念医学図書館を母体に、1972年に設立。医学図書館の機能を兼ねており、数多くの製薬企業や公的機関から依頼を受け文献の抄録作成やキーワード(索引語)付与等のデータ作成業務、医薬品・医療機器の安全性情報の文献スクリーニングを行っています。おかげさまで、当センターは製薬会社や公的機関等からの依頼が増加し続けています。様々な依頼によりきめ細かく対応していくため、スタッフを増員します。 医療関係者が必要とする安全性情報の収集・分類・提供業務\/安全性情報担当者・学術サポート【具体的には】(1)医薬系文献データベースの検索と文献入手手配(2)国内外の医学・薬学文献、学会抄録等の読解による、医薬品の副作用・有害事象、医療機器の不具合に関する情報の判別および抽出(3)英語文献の日本語抄録作成上記(1)(3)などを、製薬会社、医療機器メーカーの安全性担当者と連絡を取りながら実施します。(安全性情報担当者・学術サポート)※英語の文献を読解できる最低限の英語リーディング力が必要になりますが、英語での対話などは一切ないので、リスニング力は問いません。学生時代英語が得意だった...など、そのレベルの基礎英語力と、辞書をこまめに引くことのできる忍耐力があれば活躍できますよ!※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください 大卒以上【具体的には】文系卒含む","292":"残業少なめ&完全週休2日制◆顧客は超大手企業!提案営業 慶應義塾大学医学情報センターを母体に設立された当財団には薬剤師や図書館司書など様々な分野のスペシャリストが集まっています。財団全体の業務拡大に伴い、営業スタッフを増員します。 既存の製薬・医療機器企業を、縁の下の力持ちとなって支える企画営業【具体的には】●既存の製薬企業、医療機器企業への企画営業クライアントの製薬・医療機器企業の先には病院の医師や患者様がいらっしゃいます。この営業は、クライアントの縁の下の力持ちとなってクライアントの業務効率化に貢献します。▼実際のお仕事の一例▼・医師が患者様に薬の説明をするためのツールやパンフレットの提案・財団主催セミナーの企画、運営・マーケティング、プロモーション資材の企画、制作など※クライアントは既存の超大手企業ばかりです仕事内容を聞いて、今はまだ具体的にイメージできなくても大丈夫ですし製薬や医療というと専門性が高くハードルに感じてしまう方もいるかもしれませんがご安心ください。ojtを始め、先輩社員への同行、現場ロールプレイングなどを行いながら少しずつ知識を身に付けていける環境です。その後、半年1年を目途に専任のクライアントを担当して頂きます。 大卒以上●医学・薬学知識不問●業界経験不問●営業経験者歓迎●営業未経験も歓迎◎30代活躍中【具体的には】業界・職種未経験の方歓迎※第二新卒もok●pc操作が好きな方●忍耐強く物事に取り組める方●新たな知識を身に付けることが好きな方≪歓迎する経験・スキル≫●営業経験●ワード・エクセル・パワーポイント・イラストレーター等経験※過去1年以内に弊財団へご応募いただいた方の再応募はご遠慮ください。"}}